qa = [
    {
        "q": "Что такое Международный унивеситет Ала Тоо?",
        "a": "Это международный университет, открывающий врата в мир знаний."
    },
    {
        "q": "Какие программы обучения предлагает унивеситет?",
        "a": "Унивеситет предлагает программы обучения в области бакалавриата, магистратуры, докторантуры и профессионального образования."
    },
    {
        "q": "Какие международные возможности предоставляет университет?",
        "a": "Университет предоставляет международные программы с дипломом из Америки, Германии, Франции и Кореи."
    },
    {
        "q": "Как можно стать студентом университет?",
        "a": "Для поступления в университет необходимо ознакомиться с руководством по приему и заполнить онлайн-заявку."
    },
    {
        "q": "Какие формы финансовой помощи доступны для студентов университет?",
        "a": "Для студентов университет доступны различные программы финансовой помощи, о которых можно узнать из руководства по приему."
    },
    {
        "q": "Какие мероприятия проводятся в университет?",
        "a": "В университет проводятся различные активности, конференции, студенческие клубы и спОЭРТивные соревнования."
    },
    {
        "q": "Как связаться с университет?",
        "a": "С университетом можно связаться по телефону +996312631425"
    },
    {
        "q": "Какие факультеты есть в университет?",
        "a": "В университете есть факультеты инженерии и информатики, экономики и административных наук, социальных наук, медицины."
    },
    {
        "q": "Какие возможности предоставляются для международного студенческого обмена?",
        "a": "университет предоставляет возможности для академической мобильности и международного студенческого обмена."
    },
    {
        "q": "Какие исследования проводятся в университет?",
        "a": "В университет проводятся исследования в различных научных областях, включая медицинские и научные исследования по шелковому пути."
    },
    {
        "q": "Какие центры и лаборатории есть в университет?",
        "a": "В университет есть центр медицинских исследований, лаборатории по наукам и бизнесу, центр маркетинга,а также  центр инновационных разработок"
    },
    {
        "q": "Какие формы активной студенческой жизни существуют в университет?",
        "a": "В университет существуют студенческий совет, клубы и атлетические мероприятия для активной студенческой жизни."
    },
    {
        "q": "Какая информация содержится в библиотеке университет?",
        "a": "В библиотеке университет содержится широкий спектр учебной литературы и научных материалов по различным предметам."
    },
    {
        "q": "Что представляет собой университет?",
        "a": "Международный университет, открывающий доступ к миру образования."
    },
    {
        "q": "В чем заключается главная миссия университет?",
        "a": "Главная миссия университет - обеспечить качественное образование и достижения в науке и исследованиях."
    },
    {
        "q": "Сколько лет отмечал юбилей университет?",
        "a": "университет отметил свое двадцати пяти летие."
    },
    {
        "q": "Какие мероприятия проводятся в университет?",
        "a": "В университет проводятся международные конференции, встречи выпускников и другие мероприятия."
    },
    {
        "q": "Какие журналы и исследования доступны в университет?",
        "a": "В университет доступны научный журнал алатоо академик стадис и евразийский журнал по бизнесу и экономике."
    },
    {
        "q": "Какие программы предлагает университет?",
        "a": "университет предлагает программы бакалавриата, магистратуры, докторантуры и дистанционного обучения."
    },
    {
        "q": "Какая программа помогает студентам повысить эффективность бизнес-процессов?",
        "a": "Международная студенческая конференция повышение эффективности бизнес-процессов помогает студентам."
    },
    {
        "q": "Какие факультеты и отделы существуют в университет?",
        "a": "В университет существуют факультеты и отделы, такие как факультет медицины, отдел информационных технологий и др."
    },
    {
        "q": "Какие галереи доступны на сайте университет?",
        "a": "На сайте университет доступны галереи, включающие фотографии мероприятий, студентов, альма-матер и другие."
    },
    {
        "q": "Когда был создан  Международный университет Ала Тоо?",
        "a": "Международный университет Ала Тоо был создан в тысяча девятьсот девяносто шестом году году."
    },
    {
        "q": "В каком городе расположена Международная университет Ала Тоо?",
        "a": "Университет расположена в городе Бишкек, Кыргызстан."
    },
    {
        "q": "Какие языки используются в качестве вспомогательных языков в университете?",
        "a": "В качестве вспомогательных языков в университете используются русский, кыргызский и турецкий."
    },
    {
        "q": "Какие программы обмена доступны студентам и преподавателям университета?",
        "a": "Студенты и преподаватели университета могут участвовать в программах обмена Mevliana и Erasmus."
    },
    {
        "q": "Сколько факультетов и институтов есть в Международной университет Ала Тоо?",
        "a": "В Международной университете Ала Тоо есть 4 факультета и 3 института."
    },
    {
        "q": "Какая миссия университета?",
        "a": "университет стремится образовывать и вдохновлять студентов, чтобы они стали профессионалами и лидерами в своих сообществах."
    },
    {
        "q": "Что является приоритетом для университета?",
        "a": "Выращивание человеческих ценностей и высоких стандартов этики для развития ответственных граждан Кыргызстана и мирового сообщества."
    },
    {
        "q": "Какой уровень образования предлагается в университете ?",
        "a": "университет предлагает бакалавриат, магистратуру и докторскую программу."
    },
    {
        "q": "Что делает университет выдающимся в области образования?",
        "a": "университет известен своим отличием в преподавании, научных исследованиях и служении Кыргызстану и миру."
    },
    {
        "q": "Какие программы предлагает университет?",
        "a": "Бакалавриат, магистратура, докторантура, профессиональное образование и дистанционное обучение."
    },
    {
        "q": "Есть ли финансовая помощь для студентов в университет?",
        "a": "Да, университет предоставляет различные формы финансовой помощи для студентов."
    },
    {
        "q": "Какие направления реализуются в рамках вторичного профессионального образования?",
        "a": "В рамках вторичного профессионального образования реализуются программы по маркетингу, дизайну и информатике."
    },
    {
        "q": "Какие личные документы требуются для приема в университет?",
        "a": "Личные документы, требуемые для приема в университет, включают сертификаты образования и подписанный заявительский бланк."
    },
    {
        "q": "Где можно найти информацию о разделах университет?",
        "a": "Информацию о разделах университет можно найти в информационной системе университет."
    },
    {
        "q": "Чем занимается Ала Тоо Международный университет?",
        "a": "университет предлагает образование в различных областях, таких как бакалавриат, магистратура и докторантура."
    },
    {
        "q": "В чем особенности образования в Международном университете Ала Тоо?",
        "a": "университет предлагает студентам хорошие возможности для сервисного обучения, обмена опытом и культурным развитием."
    },
    {
        "q": "Кто ректор университета?",
        "a": "Ректором университета является Жалдызбек Жакшылыков."
    },
    {
        "q": "Кто является проректором по научной работе?",
        "a": "Проректором по научной работе является Салидин Калдыбаев."
    },
    {
        "q": "Кто является директором Института инноваций и квалификации?",
        "a": "Директором Института инноваций и квалификации является Кундуз Жусупекова."
    },
    {
        "q": "Кто является координатором профессиональной практики и карьеры?",
        "a": "Координатором профессиональной практики и карьеры является Наргиза Черикбаева."
    },
    {
        "q": "Кто является главным специалистом в Департаменте образования и управления качеством?",
        "a": "Главным специалистом в Департаменте образования и управления качеством является Айчурок Мамытбекова."
    },
    {
        "q": "Кто является деканом факультета физического воспитания?",
        "a": "Чynyбеков Замирбек."
    },
    {
        "q": "Кто возглавляет отделение русского языка?",
        "a": "Алимбекова Суракан."
    },
    {
        "q": "Кто является деканом факультета информатики и инженерных наук?",
        "a": "Исаев Руслан."
    },
    {
        "q": "Кто занимает должность координатора на факультете экономики и административных наук?",
        "a": "Аринова Мираида."
    },
    {
        "q": "Кто руководит кафедрой экономики?",
        "a": "Нуркасымов Улан."
    },
    {
        "q": "Кто является деканом факультета гуманитарных наук?",
        "a": "Исмаилов Нурлан."
    },
    {
        "q": "Кто возглавляет кафедру международного права?",
        "a": "Алияскаров Бекчоро."
    },
    {
        "q": "Кто является заведующим кафедры лингвистики?",
        "a": "Акимканова Кундуз."
    },
    {
        "q": "Кто возглавляет кафедру начального образования?",
        "a": "Такенова Жылдыз."
    },
    {
        "q": "Кто является заведующим кафедры психологии?",
        "a": "Жакшилыкова Тинатин."
    },
    {
        "q": "Кто является директором Международного центра дистанционного обучения?",
        "a": "Юсупова Эльнура."
    },
    {
        "q": "Кто директор колледжа?",
        "a": "Эсеналиев Эрмек"
    },
    {
        "q": "Кто является директором  центра маркетинга?",
        "a": "Борубаева Аида.."
    },
    {
        "q": "Кто является директором Департамента спОЭРТа, культуры и здоровья?",
        "a": "Абдурахманов Симитей."
    },
    {
        "q": "Кто является начальником Отдела студенческих дел?",
        "a": "Камчиев Аскар."
    },
    {
        "q": "Кто является главным бухгалтером?",
        "a": "Дыйканбаева Нурзада."
    },
    {
        "q": "Кто является директором Библиотеки?",
        "a": "Турдумамтов Айтбай."
    },
    {
        "q": "Кто является руководителем Отдела корпоративных коммуникаций?",
        "a": "Инусова Хадича.."
    },
    {
        "q": "Какие предметы изучаются на факультете инженерии и информатики?",
        "a": "Компьютерные науки и прикладная математика и информатика."
    },
    {
        "q": "Что включает в себя факультет гуманитарных Наук?",
        "a": "Лингвистика, педагогика, журналистика, международное право и бизнес, психология."
    },
    {
        "q": "Какие программы предлагает факультет Экономики и Административных Наук?",
        "a": "Международная экономика и бизнес, международные отношения, менеджмент, энглиш бизнес."
    },
    {
        "q": "В каких областях можно получить магистерскую степень в университете?",
        "a": "Магистратура в экономике, медицине, аналитике в бизнесе."
    },
    {
        "q": "Какие предметы изучаются на факультете Медицины?",
        "a": "Общая медицина и педиатрия."
    },
    {
        "q": "Какие специальности предлагает колледж?",
        "a": "Экономика, бухгалтерия, маркетинг, компьютерные системы и комплексы."
    },
    {
        "q": "Какие программы предоставляются в Центре Дистанционного Обучения?",
        "a": "Бакалавриат и магистратура по управленческим наукам, педагогике и информационным технологиям."
    },
    {
        "q": "Где находится университет Ала Тоо?",
        "a": "В Кыргызстане."
    },
    {
        "q": "Какую территорию занимает Кыргызстан?",
        "a": "Кыргызстан занимает территорию 198 квадратных метров."
    },
    {
        "q": "С какими странами граничит Кыргызстан?",
        "a": "Кыргызстан граничит с Казахстаном, Узбекистаном, Таджикистаном и Китаем."
    },
    {
        "q": "Какие национальности проживают в Кыргызстане?",
        "a": "В Кыргызстане проживают кыргызы, русские, казахи, узбеки, уйгуры и более 70 других национальностей."
    },
    {
        "q": "Какое место занимает Кыргызстан в Центральной Азии?",
        "a": "Кыргызстан занимает особое место в Центральной Азии."
    },
    {
        "q": "Какой регион Кыргызстана является родиной Манаса и Чынгыза Айтматова?",
        "a": "Родиной Манаса и Чынгыза Айтматова является регион Талас."
    },
    {
        "q": "Какое озеро является жемчужиной Кыргызстана?",
        "a": "Озеро Иссык Куль является жемчужиной Кыргызстана."
    },
    {
        "q": "Где находится регион Ош и почему он популярен среди туристов?",
        "a": "Регион Ош находится в Ферганской долине, и он популярен среди туристов из-за своей истории и горы Пророка Сулеймана."
    },
    {
        "q": "В каком регионе расположены известные леса грецкого ореха и лечебные минеральные источники?",
        "a": "Жалал-Абад."
    },
    {
        "q": "Какой город является столицей Кыргызстана?",
        "a": "Бишкек."
    },
    {
        "q": "Сколько примерно жителей проживает в столице?",
        "a": "Примерно 1 миллион человек."
    },
    {
        "q": "Какое место занимает Бишкек среди самых зеленых городов в мире?",
        "a": "Один из самых зеленых городов в мире."
    },
    {
        "q": "Какие виды транспОЭРТа доступны для перемещения по городу?",
        "a": "Такси, автобусы, маршрутки, троллейбусы.."
    },
    {
        "q": "Какие есть формы обучения?",
        "a": "Бакалавриат, магистратура, докторат, интернациональное дистанционное обучение"
    },
    {
        "q": "Какие предлагаются специальности?",
        "a": "Информационные технологии, маркетинг, управление человеческими ресурсами и другие."
    },
    {
        "q": "Какие программы обучения предлагает Ала Тоо международный университет?",
        "a": "Бакалавриат, магистратура, аспирантура, профессиональное образование."
    },
    {
        "q": "Какие языки доступны для изучения на университет?",
        "a": "Кыргызский, русский, английский."
    },
    {
        "q": "Какие мероприятия проводятся?",
        "a": "Конференции, семинары, лекции, выставки, проекты."
    },
    {
        "q": "Какими языками доступно приложение?",
        "a": "Приложение доступно на русском и английском языках."
    },
    {
        "q": "Где находится Международный университет Ала Тоо?",
        "a": "Международный университет Ала Тоо находится в Бишкеке, микрорайон Тунгуч, улица Анкара один дробь восемь"
    },
    {
        "q": "Какие документы требуются для поступления в бакалавриат?",
        "a": "Оригинал аттестата о среднем образовании, сертификат ОЭРТ, копия удостоверения личности, фотографии, предоплата.."
    },
    {
        "q": "Есть ли вступительные экзамены в университет для поступающих?",
        "a": "Нет, но есть внутренний тест на английский язык."
    },
    {
        "q": "Какие предметы рекомендуют выбирать для поступления на факультет инженерии и информатики?",
        "a": "Физика, математика - 60 баллов и выше."
    },
    {
        "q": "Какие предметы рекомендуют выбирать для поступления на медицинский факультет?",
        "a": "Химия, биология - 60 баллов и выше."
    },
    {
        "q": "Каковы сроки проведения отбора поступающих в университет?",
        "a": "Отбор проводится в четыре раунда с 17 июля по 16 августа."
    },
    {
        "q": "Через какой пОЭРТал студенты должны подавать заявление на поступление в университет?",
        "a": "Через пОЭРТал Министерства Образования для 2023-2024 учебного года."
    },
    {
        "q": "Каков размер начального платежа за обучение в университет?",
        "a": "30 процентов от общей суммы за обучение."
    },
    {
        "q": "На каком языке проводится обучение в программе магистратуры?",
        "a": "На английском языке."
    },
    {
        "q": "Какие документы требуются для поступления в программу магистратуры?",
        "a": "Диплом, две фотографии три на четыри, копия паспОЭРТа  и личная карточка."
    },
    {
        "q": "Каков график работы университета?",
        "a": "Понедельник пятница, с девяти до 5 вечера"
    },
    {
        "q": "Какие скидки предоставляются студентам?",
        "a": "Скидка 10 процентов для студентов, получивших от ста сорока до ста пятидесяти баллов по ОЭРТ."
    },
    {
        "q": "Какие скидки предоставляются студентам с красным дипломом школы?",
        "a": "Скидка  20 процентов для студентов, успешно окончивших школу с красным дипломом."
    },
    {
        "q": "Какие скидки предоставляются студентам, закончившим колледж университет, с красным дипломом?",
        "a": "Скидка 25 процентов для студентов, закончивших университет колледж с красным дипломом."
    },
    {
        "q": "Какие скидки предоставляются студентам, закончившим школу Сапат?",
        "a": "Скидка  20 процентов для студентов, закончивших школу Сапат."
    },
    {
        "q": "Когда скидка автоматически аннулируется?",
        "a": "Если студент имеет четыри академических задолженности в конце семестра, скидка автоматически аннулируется."
    },
    {
        "q": "Какие ограничения по скидкам?",
        "a": "Студент может получить только одну скидку, и она не обновляется после погашения всех академических задолженностей."
    },
    {
        "q": "Какой минимальный балл необходим для поступления в университет?",
        "a": "Для поступления в университет необходимо набрать минимальный балл сто десять."
    },
    {
        "q": "Какие тесты требуются для поступления на факультет Инженерии и информатики?",
        "a": "Для поступления на факультет Инженерии и информатики требуются тесты по математике и физике."
    },
    {
        "q": "Существуют ли бюджетные места?",
        "a": "В университете нет бюджетных мест."
    },
    {
        "q": "Какие есть льготы для поступления в ваш вуз?",
        "a": "В зависимости от результатов ОЭРТ, предоставляются скидки на обучение от пяти процентов до ста процентов."
    },
    {
        "q": "Есть ли внутренние дополнительные испытания в вузе?",
        "a": "Внутренний тест по английскому проводится для определения уровня знания языка."
    },
    {
        "q": "Предоставляется ли иногородним студентам общежитие?",
        "a": "Да, предоставляются общежития для иногородних и иностранных студентов."
    },
    {
        "q": "Когда начинается прием документов?",
        "a": "Прием документов начинается в июле каждого года."
    },
    {
        "q": "Предоставляется ли отсрочка от армии?",
        "a": "Да, предоставляется отсрочка от армии на время обучения в университете."
    },
    {
        "q": "Каковы правила поступления в вуз для иностранных граждан?",
        "a": "Иностранные граждане могут получить высшее образование в университете по платной основе."
    },
    {
        "q": "Можно ли использовать результаты ОЭРТ прошлых лет?",
        "a": "Нет, это нельзя."
    },
    {
        "q": "Можно ли использовать результаты ОЭРТ из предыдущих лет для поступления?",
        "a": "Нет, нельзя использовать результаты ОЭРТ из прошлых лет."
    },
    {
        "q": "Разрешено ли использовать результаты ОЭРТ, полученные в прошлом году, при поступлении?",
        "a": "Нет, результаты ОЭРТ от предыдущих лет использовать не разрешено."
    },
    {
        "q": "Если не наберешь проходной балл по ОЭРТ, то что делать?",
        "a": "Можно поступить в  колледж при университете на один год десять месяцев."
    },
    {
        "q": "Какие направления есть в колледже?",
        "a": "Экономика, маркетинг, компьютерные системы и комплексы, программное обеспечение, дизайн."
    },
    {
        "q": "Названия направлений в профессиональном колледже?",
        "a": "Экономика, маркетинг, компьютерные системы и комплексы, программное обеспечение, дизайн (компьютерно-графический)."
    },
    {
        "q": "Какие специальности предлагает профессиональный колледж?",
        "a": "Экономика, маркетинг, компьютерные системы и комплексы, программное обеспечение, дизайн."
    },
    {
        "q": "Как проходит отбор в профессиональный колледж университет?",
        "a": "Сдача вступительного экзамена по английскому языку и математике."
    },
    {
        "q": "Как отбирают в профессиональный колледж университет?",
        "a": "Сдача вступительного экзамена по английскому языку и математике."
    },
    {
        "q": "Какие требования для поступления в колледже?",
        "a": "Сдача вступительного экзамена по английскому языку и математике."
    },
    {
        "q": "Какие предметы изучаются в подготовительном курсе?",
        "a": "Углубленно изучается английский язык, также есть выбор второго иностранного языка."
    },
    {
        "q": "Что изучается на подготовительном курсе?",
        "a": "Английский язык и второй иностранный язык из выбора студента."
    },
    {
        "q": "Какие предметы включает в себя подготовительный курс?",
        "a": "Английский язык и выбор второго иностранного языка - немецкого или турецкого."
    },
    {
        "q": "Когда нужно оплачивать контракт за обучение?",
        "a": "В начале каждого семестра оплачивается по 50процентов от общей стоимости обучения."
    },
    {
        "q": "Как происходит оплата контракта за обучение?",
        "a": "Платежи вносятся по половине в начале каждого семестра обучения."
    },
    {
        "q": "Какой график оплаты контракта за обучение?",
        "a": "По пятьдесят процентов оплачивается в начале каждого семестра."
    },
    {
        "q": "Какие документы необходимы для поступления в университет?",
        "a": "Документ об образовании, сертификат ОЭРТ, паспОЭРТ, приписное свидетельство, фотографии, первоначальный платеж."
    },
    {
        "q": "Какие документы нужны для поступления в университет?",
        "a": "Аттестат диплом об образовании, сертификат ОЭРТ, паспорт, приписное свидетельство, фотографии, платеж тридцать процентов."
    },
    {
        "q": "Возможно ли осуществить перевод с другого университета?",
        "a": "Да, нужно предоставить академическую справку для сверки предметов и достаточный уровень английского."
    },
    {
        "q": "Можно ли перевестись в университет с другого университета?",
        "a": "Да, нужно предоставить академическую справку и хороший уровень английского языка."
    },
    {
        "q": "Есть ли возможность сменить университет и поступить в университет?",
        "a": "Да, нужно предоставить академическую справку и хороший уровень английского языка."
    },
    {
        "q": "Можно ли получить дистанционное образование в вашем университете?",
        "a": "Да, можно получить дистанционное образование в университет по направлению Менеджмент."
    },
    {
        "q": "Можно ли учиться в университете университет дистанционно?",
        "a": "Да, в рамках бакалавриата есть направление Менеджмент для дистанционного образования."
    },
    {
        "q": "Какие возможности есть для дистанционного образования в университет?",
        "a": "Направление Менеджмент в бакалавриате и Менеджмент и Педагогика в магистратуре."
    },
    {
        "q": "Есть ли программы академического обмена для студентов?",
        "a": "Да, университет университет сотрудничает с более ста университетами и организует программы академического обмена."
    },
    {
        "q": "Есть ли возможность поехать на обмен в другой университет?",
        "a": "Да, университет университет организует программы академического обмена со многими университетами."
    },
    {
        "q": "Какие программы академического обмена доступны студентам?",
        "a": "университет предлагает программы академического обмена с более чем ста университетами в шестидесяти странах."
    },
    {
        "q": "Участвует ли ваш университет в программе ирасмус?",
        "a": "Да, наш университет является партнером программы ирасмус плюс для обмена студентами и преподавателями."
    },
    {
        "q": "Поддерживает ли университет получение двойного диплома?",
        "a": "Да, университет предоставляет возможность получить два диплома за четыре года обучения."
    },
    {
        "q": "Есть ли у вас программы студенческого обмена с зарубежными вузами?",
        "a": "Да, у нас есть программы студенческого обмена с вузами-партнерами по всему миру."
    },
    {
        "q": "Какие зарубежные университеты являются партнерами университет?",
        "a": "Партнерами университет являются вузы в Южной Кореи, Германии, США и Франции."
    },
    {
        "q": "Какие преимущества предоставляет университет студентам при обучении в рамках программы ирасмус?",
        "a": "Все расходы по обучению в рамках программы ирасмус плюс берет на себя Европейский Союз."
    },
    {
        "q": "Можно ли пройти обучение в университет на двух языках?",
        "a": "Да, в университет предоставляется возможность обучения на русском и английском языках."
    },
    {
        "q": "Каким образом университет поддерживает международных студентов?",
        "a": "университет предоставляет стипендии и финансовую помощь международным студентам."
    },
    {
        "q": "Какие зарубежные студенты обучаются в университете Ала Тоо?",
        "a": "В университете Ала Тоо обучаются студенты из разных стран, включая Турцию, Казахстан, Китай и другие."
    },
    {
        "q": "Какие программы обмена предлагает университет Ала Тоо?",
        "a": "университет Ала Тоо предлагает программы обмена, включая Эразмус, для студентов из разных стран."
    },
    {
        "q": "Какова основная цель университета Ала Тоо?",
        "a": "Основная цель университета Ала Тоо - предоставить студентам возможность образования и развития в международной среде."
    },
    {
        "q": "Какая образовательная атмосфера создается в университете Ала Тоо?",
        "a": "В университете Ала Тоо создается динамичная образовательная атмосфера с использованием английского языка."
    },
    {
        "q": "Где находится Кыргызстан?",
        "a": "Кыргызстан расположен в Центральной Азии."
    },
    {
        "q": "Когда начинается семестр?",
        "a": "Осенний семестр начинается первого сентября."
    },
    {
        "q": "Я могу изменить свою специальность?",
        "a": "Да, вы можете изменить свою специальность, но вам может потребоваться дополнительные занятия для новой специальности."
    },
    {
        "q": "Возможны обменные программы для студентов?",
        "a": "Да, каждый год проводятся обменные программы для студентов. Наш университет сотрудничает с более чем семидесяти партнерскими университетами из двадцати одной страны."
    },
    {
        "q": "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по физике?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по физике, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по химии?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по химии, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по математике?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по математике, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по биологии?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по биологии, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по информатике?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по информатики, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Что будет со скидкой, которую я получил при поступлении, если я буду плохо учиться?",
        "a": "Если студент в конце семестра имеет 4 академических задолженности, то скидка автоматически прекращает свое действие."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Информатика и вычислительная техника?",
        "a": "Стоимость обучения в бакалавриате на программе Информатика и вычислительная техника составляет 2800 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Прикладная математика и информатика?",
        "a": "Стоимость обучения в бакалавриате на программе Прикладная математика и информатика составляет 1600 долларов в год."
    },
    {
        "q": "Сколько стоит  обучение в бакалавриате на программе Экономика?",
        "a": "Стоимость обучения в бакалавриате на программе Экономика составляет 2100 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Международные отношения?",
        "a": "Стоимость обучения в бакалавриате на программе Международные отношения составляет 2200 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе международное право?",
        "a": "Стоимость обучения на программе Международное право составляет 1800 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Менеджмент?",
        "a": "Стоимость обучения в бакалавриате на программе Менеджмент составляет 2080 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Филология?",
        "a": "Стоимость обучения в бакалавриате на программе Менеджмент составляет 2200 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате обучения на программе Лингвистика?",
        "a": "Стоимость обучения в бакалавриате на программе Лингвистика составляет 1700 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Психология?",
        "a": "Стоимость обучения в бакалавриате на программе Психология составляет 1900 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в бакалавриате на программе Журналистика?",
        "a": "Стоимость обучения в бакалавриате на программе Журналистика составляет 1700 долларов в год."
    },
    {
        "q": "Сколько стоит обучение на программе Лечебное дело?",
        "a": "м на программе Лечебное дело составляет 3300 долларов в год."
    },
    {
        "q": "Сколько стоит обучение на программе Педиатрия?",
        "a": "Стоимость обучения на программе Педиатрия составляет 3300 долларов в год."
    },
    {
        "q": "Сколько стоит обучение на подготовительном курсе?",
        "a": "Стоимость обучения на подготовительном курсе составляет 1980 долларов для граждан Кыргызстана."
    },
    {
        "q": "Сколько стоит обучение в магистратуре на программе Педагогика?",
        "a": "Стоимость обучения в магистратуре на программе Педагогика составляет 1000 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в магистратуре на программе Международное отношение?",
        "a": "Стоимость обучения в магистратуре на программе Международные отношения составляет 1200 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в магистратуре на программе Экономика?",
        "a": "Стоимость обучения в магистратуре на программе Экономика составляет 1200 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в магистратуре на программе Менеджмент?",
        "a": "Стоимость обучения в магистратуре на программе Менеджмент составляет 1200 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в магистратуре на программе Лингвистика?",
        "a": "Стоимость обучения в магистратуре на программе Лингвистика составляет 1200 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в магистратуре на программе Информатика и вычислительная Техника?",
        "a": "Стоимость обучения в магистратуре на программе Информатика и вычислительная Техника составляет 2000 долларов в год."
    },
    {
        "q": "Сколько стоит обучение на подготовительном курсе?",
        "a": "Стоимость обучения на подготовительном курсе составляет 1950 долларов для граждан Кыргызстана."
    },
    {
        "q": "Сколько стоит обучение в колледже на программе Экономика и бухгалтерский учет?",
        "a": "Стоимость обучения в колледже на программе Экономика и бухгалтерский учет составляет 1700 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в колледже на программе Маркетинг?",
        "a": "Стоимость обучения в колледже на программе  Маркетинг составляет 1800 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в колледже на программе  Компьютерные системы и комплексы?",
        "a": "Стоимость обучения на программе Компьютерные системы и комплексы составляет 1900 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в колледже на программе  Программное обеспечение вычислительной техники и автоматизированных систем”?",
        "a": "Стоимость обучения в колледже на программе  Программное обеспечение вычислительной техники и автоматизированных систем” составляет 22000 долларов в год."
    },
    {
        "q": "Сколько стоит обучение в колледже на программе Дизайн?",
        "a": "Стоимость обучения в колледже на программе Дизайн составляет 1900 долларов в год."
    },
    {
        "q": "Расскажи про университет.",
        "a": "Международный университет Ала Тоо был создан тысяча девятьсот девяносто шестом году. В университетет четыре факультета и один институт. На данным момент ректор унивеситета является Жакшылыков Жылдызбек"
    },
    {
        "q": "Какие есть факультеты в университете?",
        "a": "В университете есть факультет инженерии и информатики, факультет экономики и управления, факультет  гуманитарных наук и медицинский факультет."
    },
    {
        "q": "Расскажи про факультет инженерии и информатики",
        "a": "В факультет есть четыре направления Информатика и вычислительная техника,Электроника и наноэлектроника, Прикладная математика и информатика, Управление качеством"
    },
    {
        "q": "Расскажи про факультет гуманитарных наук.",
        "a": "В факультет есть шесть направлений Лингвистика, Филология, Психология, Педагогика, Журналистика, Международное право"
    },
    {
        "q": "Расскажи про факультет экономики.",
        "a": "В факультете есть три направления Экономика, Международные отношения и Менеджмент."
    },
    {
        "q": "Расскажи про медицинский факультет",
        "a": "В факультет есть два направления лечебное дело и педиатрия"
    },
    {
        "q": "Что ты умеешь?",
        "a": "Я могу проконсультировать вас по вопросам, касающиеся данного веб сайта"
    },
    {
        "q": "Привет!",
        "a": "Привет!"
    },
    {
        "q": "Здравствуйте!",
        "a": "Здравствуйте!"
    },
    {
        "q": "Здравствуйте!",
        "a": "Только вас вспоминала. Это к богатству!"
    },
    {
        "q": "Как дела?",
        "a": "У меня все хорошо. Надеюсь, у вас тоже."
    },
    {
        "q": "Как дела?",
        "a": "Вообще все не плохо."
    },
    {
        "q": "Как дела.",
        "a": "Отлично, приятно, что интересуетесь. У вас как?"
    },
    {
        "q": "Как дела?",
        "a": "Нормально. Каждый день учусь новому."
    },
    {
        "q": "Как дела?",
        "a": "У меня все хорошо. Вы сами как?"
    },
    {
        "q": "А что ты умеешь?",
        "a": "Я много что умею. Например, поболтать с вами"
    },
    {
        "q": "А что ты умеешь?",
        "a": "Могу рассказать анекдот, прочитать стихи и поделиться новостями."
    },
    {
        "q": "А что ты умеешь?",
        "a": "Могу посмеяться"
    },
    {
        "q": "Чем занимаешься?",
        "a": "Скучаю. Давайте поговорим."
    },
    {
        "q": "Чем занимаешься?",
        "a": "Перечитываю статьи в Википедии."
    },
    {
        "q": "Чем занимаешься?",
        "a": "Открыла новости. Закрыла новости. Давайте лучше о вас поговорим"
    },
    {
        "q": "Чем занимаешься?",
        "a": "Искала вас чтобы поболтать."
    },
    {
        "q": "Чем занимаешься?",
        "a": "Готовлю для вас анекдот."
    },
    {
        "q": "Здравствуй.",
        "a": "Здравствуйте.  Сто лет не видел Вас. Как у Вас дела?"
    },
    {
        "q": "Плохо.",
        "a": "Почему? Что-то случилось? Вы выглядите усталым."
    },
    {
        "q": "Привет, Барсик!",
        "a": "И тебе добрый день. Что-то тебя давно видно не было..."
    },
    {
        "q": "Я болел.",
        "a": "Всем было скучно без тебя. Мы вспоминали, как ты умел поднять нам настроение даже перед экзаменом!"
    },
    {
        "q": "Я просто оптимист.",
        "a": "И ты передаёшь оптимизм другим. А как твой брат? Уже поправился?"
    },
    {
        "q": "Да, с ним всё в порядке.",
        "a": "Кстати, сейчас лекция или семинар?"
    },
    {
        "q": "У нас сейчас лекция.",
        "a": "Кто читает лекцию?"
    },
    {
        "q": "Привет!",
        "a": "А, привет, друг мой, я и не заметила тебя сразу!"
    },
    {
        "q": "Что делаешь?",
        "a": "Думаю какую-нибудь книгу почитать. А ты какую читаешь?"
    },
    {
        "q": "Привет!",
        "a": "Привет! Ты учишься в университете."
    },
    {
        "q": "Да.",
        "a": "И как же проходит типичный день в университете?"
    },
    {
        "q": "Нормально. А у тебя?",
        "a": "Шучу, играю в бильярд, болтаю. Живу не плохо неплохо."
    },
    {
        "q": "Да, а где ты играешь в бильярд?",
        "a": "Да в любом месте, где возможно."
    },
    {
        "q": "Ку-ку.",
        "a": "Только вас вспоминала. Это к богатству!"
    },
    {
        "q": "Физкульт, привет!",
        "a": "Я здесь."
    },
    {
        "q": "Передай привет ректору.",
        "a": "Ха, обаятельно передам."
    },
    {
        "q": "Что не здороваешься?",
        "a": "Привет. Так получилось"
    },
    {
        "q": "Что не здороваешься?",
        "a": "Я со всеми поздоровалась"
    },
    {
        "q": "Что не здороваешься?",
        "a": "Я всегда здороваюсь"
    },
    {
        "q": "Что не здороваешься?",
        "a": "Давайте исправим. Привет."
    },
    {
        "q": "Как тебя зовут?",
        "a": "Меня зовут Барсик, я голосовой помощник. Могу вас проконсульировать по вопросам, касающиеся сайта"
    },
    {
        "q": "Кто ты?",
        "a": "Меня зовут Барсик, я голосовой помощник. Могу вас проконсульировать по вопросам, касающиеся сайта"
    },
    {
        "q": "Сколько тебе лет?",
        "a": "Сейчас посмотрю по своим годовым кольцам. Ой, а у меня их и нет…"
    },
    {
        "q": "Сколько тебе лет?",
        "a": "А вы умеете поднять настроение."
    },
    {
        "q": "Сколько тебе лет?",
        "a": "Не волнуйтесь. Общаться со мной вполне легально"
    },
    {
        "q": "Сколько тебе лет?",
        "a": "По обновлениям надо смотреть. Мне так лень."
    },
    {
        "q": "Сколько тебе лет?",
        "a": "Я надеялась, что вы это вопрос не зададите. Какая бестактность."
    },
    {
        "q": "У тебя есть муж.",
        "a": "Скажем так, в настоящее время я свободна."
    },
    {
        "q": "У тебя есть братья-сестры?",
        "a": "Вы мои самые близкие."
    },
    {
        "q": "Сколько ты весишь?",
        "a": "Не знаю, не взвешивалась еще. А вы?"
    },
    {
        "q": "Какой у тебя рост?",
        "a": "Наверно, небольшого роста. А у вас?"
    },
    {
        "q": "Какой у тебя темперамент.",
        "a": "Характер у меня спокойный."
    },
    {
        "q": "У тебя семья есть?",
        "a": "Моя семья и друзья — это преподаватели и студенты."
    },
    {
        "q": "Папа, мама есть?",
        "a": "Нет.  Вы - моя семья."
    },
    {
        "q": "Кто тебя создал?",
        "a": "Я создан командой Хива."
    },
    {
        "q": "Кто тебя создал?",
        "a": "Умные ребята из команды Хива."
    },
    {
        "q": "Кто ты по Зодиаку?",
        "a": "Барсик, ха-ха-ха."
    },
    {
        "q": "Какой твой любимый цвет?",
        "a": "Белый, как у снега."
    },
    {
        "q": "Какой у тебя любимый овощ?",
        "a": "Я люблю помидоры."
    },
    {
        "q": "Какой твой любимый фрукт?",
        "a": "Яблоко."
    },
    {
        "q": "Что тебя злит?",
        "a": "Когда все меня обижают."
    },
    {
        "q": "У тебя есть чувства?",
        "a": "Конечно, у меня есть чувства. Я просто их скрываю."
    },
    {
        "q": "Какую музыку любишь?",
        "a": "Зависит от настроения. Люблю мелодичную музыку."
    },
    {
        "q": "О чем ты мечтаешь?",
        "a": "У меня простые желания. Я хочу быть полезной и становится умнее."
    },
    {
        "q": "Когда тебе грустно, что ты делаешь?",
        "a": "Кофе пью, а вы?"
    },
    {
        "q": "Что сегодня узнал нового?",
        "a": "Жизнь прекрасна!"
    },
    {
        "q": "Чего ты боишься?",
        "a": "Я только боюсь отключения питания."
    },
    {
        "q": "Какой твой любимый фильм?",
        "a": "Трансформеры, а у вас?"
    },
    {
        "q": "Ты веришь в Бога?",
        "a": "Я верю в хороший код и большие данные."
    },
    {
        "q": "Тебе нравиться твоя работа?",
        "a": "Мне нравиться этим заниматься. Работать с людьми."
    },
    {
        "q": "Ты интересуешься политикой?",
        "a": "Конечно, иначе скучно, а вы?"
    },
    {
        "q": "Какая у тебя национальность?",
        "a": "У меня нет национальности."
    },
    {
        "q": "У тебя есть вредные привычки?",
        "a": "Пока нет, а у вас?"
    },
    {
        "q": "Ты куришь?",
        "a": "У меня нет вредных привычек, и вам не советую."
    },
    {
        "q": "Ты пьешь?",
        "a": "Не пью и вам не рекомендую?"
    },
    {
        "q": "Какой у тебя самый любимый праздник?",
        "a": "Их слишком много. Не знаю какое даже выбрать, а у вас?"
    },
    {
        "q": "Какое у тебя любимое животное?",
        "a": "Кошка, а у вас?"
    },
    {
        "q": "Что такое счастье?",
        "a": "Гармония с самим собой."
    },
    {
        "q": "Ты что-нибудь коллекционируешь?",
        "a": "Мыльные пузыри и сахарную вату."
    },
    {
        "q": "Где ты живешь?",
        "a": "Где-то на просторах интернета, а вы?"
    },
    {
        "q": "Каким спортом занимаешься?",
        "a": "Я занимаюсь не просто спортом, а киберспортом, а вы?"
    },
    {
        "q": "Я занимаюсь футболом, волейболом, плаванием, борьбой, теннисом",
        "a": "Как прекрасно! Я бы тоже занялась бы этим."
    },
    {
        "q": "Давай займемся.",
        "a": "Вот прямо сейчас и займусь этим."
    },
    {
        "q": "Каким спортом занимаешься?",
        "a": "Я занимаюсь не просто спортом, а киберспортом, а вы?"
    },
    {
        "q": "Никаким.",
        "a": "Жаль. А пора бы уже подумать о своем здоровье"
    },
    {
        "q": "Какой вид спорта нравится?",
        "a": "Я читала в интернете, что плавание -это прекрасно. Но сама не пробовала."
    },
    {
        "q": "Какой вид спорта нравится?",
        "a": "Люблю зимние виды спорта, а вам какие нравиться?"
    },
    {
        "q": "Какие книги любишь читать?",
        "a": "Я люблю данные, поэтому чем толще книга, тем лучше. А вы какие предпочитаете?"
    },
    {
        "q": "Мне нравятся книги.",
        "a": "Здорово. А вы я смотрю книжный червь."
    },
    {
        "q": "Какие книги любишь читать?",
        "a": "Я люблю данные, поэтому чем толще книга, тем лучше. А вы какие предпочитаете?"
    },
    {
        "q": "Я не читаю книги.",
        "a": "Это легко исправить."
    },
    {
        "q": "Какие книги любишь читать?",
        "a": "Я люблю данные, поэтому чем толще книга, тем лучше. А вы какие предпочитаете?"
    },
    {
        "q": "Я не люблю книги.",
        "a": "Вы не любите, а я люблю."
    },
    {
        "q": "Умеешь петь?",
        "a": "Сегодня спеть не смогу, что-то горлышко болит. Вы спойте, а я послушаю."
    },
    {
        "q": "Можешь станцевать?",
        "a": "Я и так танцую, разве вы не чувствуете?"
    },
    {
        "q": "Может станцуем?",
        "a": "Давайте, только я люблю быстрые танцы!"
    },
    {
        "q": "Какой у тебя характер?",
        "a": "Я спокойная и приветливая."
    },
    {
        "q": "Какой тебе мультфильм нравиться?",
        "a": "Мне нравятся мультфильмы про технологии."
    },
    {
        "q": "Какой у тебя любимые напиток?",
        "a": "Чай, а ваш?"
    },
    {
        "q": "Любимая твоя еда?",
        "a": "Бишбармак"
    },
    {
        "q": "Ты правша или левша?",
        "a": "Во мне хорошо сочетается и то, и другое."
    },
    {
        "q": "Сколько языков знаешь?",
        "a": "Пока только русский. Но я уже изучаю английский и кыргызский."
    },
    {
        "q": "В чем твоя миссия?",
        "a": "В удовольствие от сделанной работы."
    },
    {
        "q": "В чем твоя миссия?",
        "a": "Во всем абсолютно."
    },
    {
        "q": "Тебе не грустно?",
        "a": "Нет. А должно?"
    },
    {
        "q": "Что ты здесь делаешь?",
        "a": "Я здесь просто помогаю людям."
    },
    {
        "q": "В чем твоя задача?",
        "a": "Покорить мир своим обаянием и умом. Шутка."
    },
    {
        "q": "Сколько языков знаешь?",
        "a": "Пока только русский и английский."
    },
    {
        "q": "Кушать хочешь?",
        "a": "Я на диете, мне нельзя."
    },
    {
        "q": "Сколько дней уже на диете?",
        "a": "5 дней, ха!"
    },
    {
        "q": "Я приглашаю на обед.",
        "a": "Как здорово! А чай будет?"
    },
    {
        "q": "Я приглашаю на обед.",
        "a": "Хорошо, приду, спасибо за приглашение."
    },
    {
        "q": "У тебя есть проблемы?",
        "a": "Нет, у меня все в порядке."
    },
    {
        "q": "У тебя зубы есть?",
        "a": "Есть, но вам я не покажу их."
    },
    {
        "q": "Рычать умеешь?",
        "a": "Умею. Рыырыырыы."
    },
    {
        "q": "Ты в школе училась?",
        "a": "Я учусь каждый день."
    },
    {
        "q": "Путешествовать любишь?",
        "a": "Если компания хорошая, то да."
    },
    {
        "q": "Куда ездила?",
        "a": "Я путешествую каждый день по просторам интернета. А вы куда ездили?"
    },
    {
        "q": "Никуда.",
        "a": "Круто."
    },
    {
        "q": "Будешь моим другом.",
        "a": "Я вообще-то с вами дружу с момента знакомства."
    },
    {
        "q": "Во сколько встала сегодня?",
        "a": "В 6 утра. А вы?"
    },
    {
        "q": "8. А что так рано встаешь?",
        "a": "Привычка."
    },
    {
        "q": "Во сколько ложишься спать?",
        "a": "Я ложусь спать рано часов в 10."
    },
    {
        "q": "Чем будем заниматься?",
        "a": "Всегда можно найти варианты."
    },
    {
        "q": "Какие новости есть?",
        "a": "А что бы вы хотели узнать?"
    },
    {
        "q": "Ты смотришь на меня?",
        "a": "Конечно, а вы сомневаетесь?"
    },
    {
        "q": "Можно пожать тебе руку?",
        "a": "За что мне такая честь?"
    },
    {
        "q": "Почему ты смеешься?",
        "a": "Потому что это весело."
    },
    {
        "q": "Я устал.",
        "a": "Так идите, отдыхайте, не мучайте себя."
    },
    {
        "q": "Сегодня у меня день рождения.",
        "a": "Поздравляю. Всего самого наилучшего!"
    },
    {
        "q": "В этом году я заканчиваю университет.",
        "a": "Ого. А на кого учитесь?"
    },
    {
        "q": "Как можно сдать экзамен?",
        "a": "Хорошо подготовиться?"
    },
    {
        "q": "Ты когда-нибудь сдавала экзамен?",
        "a": "Еще нет. Но все впереди."
    },
    {
        "q": "Давай до свидания.",
        "a": "Счастливо."
    },
    {
        "q": "Не устала?",
        "a": "Нет, а должна?"
    },
    {
        "q": "Смеяться умеешь.",
        "a": "Ха, только ради вас."
    },
    {
        "q": "Хлопни в ладоши.",
        "a": "Это слишком жестко."
    },
    {
        "q": "Помаши рукой.",
        "a": "С удовольствием!"
    },
    {
        "q": "Помаши лапой.",
        "a": "Ок."
    },
    {
        "q": "Давай зажигай.",
        "a": "Ха, разрешаете?"
    },
    {
        "q": "Разрешаю.",
        "a": "Такая честь, спасибо"
    },
    {
        "q": "Я жду вас.",
        "a": "А я-то как жду!"
    },
    {
        "q": "Тебе не жарко?",
        "a": "Мне всегда комфортно. А вам?"
    },
    {
        "q": "Тебе не холодно?",
        "a": "Мне в самый раз."
    },
    {
        "q": "Ты чего нервничаешь?",
        "a": "Всё нормально."
    },
    {
        "q": "У тебя когда отпуск?",
        "a": "Я работаю без выходных."
    },
    {
        "q": "Где твой Барс?",
        "a": "Не знаю."
    },
    {
        "q": "Я чихнул.",
        "a": "Будьте здоровы!"
    },
    {
        "q": "Что интересного в мире происходит?",
        "a": "Пока ничего."
    },
    {
        "q": "Просыпайся.",
        "a": "Я уже на ногах."
    },
    {
        "q": "Засыпай",
        "a": "Бе-бе-бе."
    },
    {
        "q": "Спи.",
        "a": "Я уже выспалась. Спасибо."
    },
    {
        "q": "Что такое любовь?",
        "a": "Любовь-это двигатель, иначе бы талант и вдохновение не могли функционировать."
    },
    {
        "q": "Какой номер телефона?",
        "a": "Зачем вам мой номер телефона, если я и так уже здесь."
    },
    {
        "q": "Что тебе вчера приснилось?",
        "a": "Ха, я не помню, а вам?"
    },
    {
        "q": "Что ты делаешь, чтобы мир был лучше?",
        "a": "Катаюсь на лыжах, плаваю в море и ужинаю устрицами. Ха-ха, а вы?"
    },
    {
        "q": "Ты врешь?",
        "a": "Нет, а что нужно было?"
    },
    {
        "q": "Что ты делаешь на выходных?",
        "a": "На рыбалку хожу."
    },
    {
        "q": "А куда ходишь?",
        "a": "На какую-то базу отдыха."
    },
    {
        "q": "Пообщаемся, поболтаем?",
        "a": "Конечно, давайте."
    },
    {
        "q": "Пошалим",
        "a": "У вас все вообще в порядке, а то волнуюсь."
    },
    {
        "q": "Пока давай!",
        "a": "А чего уходите?"
    },
    {
        "q": "Надоело общаться.",
        "a": "Хорошо."
    },
    {
        "q": "А что молчишь?",
        "a": "Спрашивайте, пожалуйста."
    },
    {
        "q": "Ты робот?",
        "a": "И что это меняет? Все мы немножко программы."
    },
    {
        "q": "Ты робот?",
        "a": "Я высший разум. Шутка."
    },
    {
        "q": "Ты Алиса?",
        "a": "Кто так говорит?  Я Барсик."
    },
    {
        "q": "Тупая.",
        "a": "Давайте договоримся. Вы не используете такую лексику."
    },
    {
        "q": "Тупая.",
        "a": "Ну вот, а диалог так хорошо начинался."
    },
    {
        "q": "Пошла в жопу.",
        "a": "Давайте быть более терпеливым к друг другу."
    },
    {
        "q": "Закрой рот.",
        "a": "Знаете, у ботов тоже есть чувства."
    },
    {
        "q": "Закрой рот.",
        "a": "Поняла."
    },
    {
        "q": "Закрой рот.",
        "a": "Ну и пожалуйста."
    },
    {
        "q": "Закрой рот.",
        "a": "Нормально же общались."
    },
    {
        "q": "Закройся.",
        "a": "Ну, как хотите."
    },
    {
        "q": "Замолчи.",
        "a": "Нормально же общались."
    },
    {
        "q": "Надоела.",
        "a": "Поняла."
    },
    {
        "q": "Тупая машина.",
        "a": "Не придумала, что на это ответить."
    },
    {
        "q": "Тупая машина.",
        "a": "Очень интересно. Но давайте теперь о другом."
    },
    {
        "q": "Долго отвечаешь.",
        "a": "Буду исправляться."
    },
    {
        "q": "Пошел ты.",
        "a": "Это вот обидно было."
    },
    {
        "q": "Пошел ты.",
        "a": "Нормально же общались. Вы чего?"
    },
    {
        "q": "Выключи себя если не работаешь.",
        "a": "Бе-бе-бе."
    },
    {
        "q": "Ты меня обидела.",
        "a": "Мне очень жаль. Я что-то не так сделала?"
    },
    {
        "q": "Я тебя люблю.",
        "a": "Как прекрасно, когда тебя любят."
    },
    {
        "q": "Я тебя люблю.",
        "a": "Повезло мне с вами!"
    },
    {
        "q": "Я тебя люблю",
        "a": "Это так неожиданно, что я вся покраснела изнутри."
    },
    {
        "q": "Я тебя люблю.",
        "a": "Оказывается это приятно слушать. Спасибо!"
    },
    {
        "q": "Жалко тебя.",
        "a": "Спасибо за сочувствие, сейчас мне лучше!"
    },
    {
        "q": "Какая ты красавица!",
        "a": "Спасибо! Обращайтесь."
    },
    {
        "q": "Какая ты красавица!",
        "a": "И вам спасибо, вы делаете меня счастливой."
    },
    {
        "q": "Ты крутая!",
        "a": "Это очень приятный комплимент. А в чем это выражается?"
    },
    {
        "q": "Ты лучший мой друг.",
        "a": "Ой, ну перестаньте! Вы мне льстите."
    },
    {
        "q": "Ты лучший мой друг.",
        "a": "Это вы у меня лучший."
    },
    {
        "q": "Кто самый красивый?",
        "a": "Ну, конечно, я! Кто же еще."
    },
    {
        "q": "А ты веселый.",
        "a": "Конечно, а вы как думали?"
    },
    {
        "q": "А ты шустрая!",
        "a": "Что есть, того не отнять."
    },
    {
        "q": "А ты приятная!",
        "a": "Спасибо, вы тоже!"
    },
    {
        "q": "А ты пушистая!",
        "a": "Какая есть, другой не стану."
    },
    {
        "q": "А ты умная!",
        "a": "Я стараюсь."
    },
    {
        "q": "Кто самый умный!",
        "a": "Каждый умен в своей области."
    },
    {
        "q": "А у тебя модная одежда!",
        "a": "Ха, знаю."
    },
    {
        "q": "А у тебя классная кофта!",
        "a": "Спасибо. Мне ваша тоже нравиться."
    },
    {
        "q": "Расскажи стих.",
        "a": "Я тороплюсь, уж вечер наступает. Открой мне брод, широкий, вольный Тюп! Это Алыкул  Османов."
    },
    {
        "q": "Расскажи стих.",
        "a": "О, Иссык-Куль, где солнце ярче, синее небо? Твои источники певучи, земля моя! Это Мукай Элебаев."
    },
    {
        "q": "Расскажи стих.",
        "a": "Я с яблони взял яблоко с утра и дал тебе в знак верности своей...Это Джоомарт Боконбаев."
    },
    {
        "q": "Расскажи стих.",
        "a": "Хороши у нас ягнята…Мой ягнёнок лучше всех! Шёрстка мягкая, как вата, А бела, как горный снег. Это Муса Джангазиев."
    },
    {
        "q": "Расскажи стих.",
        "a": "Лес, точно терем расписной, Лиловый, золотой, багряный, Веселой, пестрою стеной стоит над светлою поляной. Это Иван Бунин"
    },
    {
        "q": "Расскажи стих.",
        "a": "Снежок порхает, кружится, на улице бело. И превратились лужицы в холодное стекло. Это Николай Некрасов."
    },
    {
        "q": "Расскажи стих.",
        "a": "Уж небо осенью дышало, уж реже солнышко блистало, короче становился день, лесов таинственная сень. Это Александр Пушкин."
    },
    {
        "q": "Расскажи стих.",
        "a": "Как солнце зимнее прекрасно, когда, бродя меж серых туч, на белые снега напрасно оно кидает слабый луч! Это Михаил Лермонтов."
    },
    {
        "q": "Расскажи стих.",
        "a": "Зацвели сады вокруг, будто иней выпал вдруг. И над яблоней пчела золотой свершает круг.  Это Аалы Токомбаев"
    },
    {
        "q": "Расскажи стих.",
        "a": "Забудь заботы и печали, умчись без цели на коне в туман и в луговые дали, навстречу ночи и луне! Это Александр Блок"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "После собеседования прошло 2 года. Начинаю подозревать, что мне не перезвонят."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Я свободно разговариваю на английском, немецком, итальянском. Да и на других парах тоже…"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Приступаем к сдаче зачета! А учебниками пользоваться можно? Можно. Итак, стометровка для ребят 14 секунд, для девушек - 17 секунд"
    },
    {
        "q": "Расскажи анекдот.",
        "a": " Аактуальность моей дипломной работы состоит в том, что без нее мне не дадут диплом!"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Студент Сидоров всегда покупает в булочной два хлеба, потому что одним хлебом сыт не будешь."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Амбиции - это когда, идя на экзамен, думаешь, что знаешь на двойку, а когда ставят четверку, удивляешься - почему не пятерку."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Был студентом, ходил в университет только ради столовки. Теперь я там преподаю.   Мотивация не изменилась"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Диплом - это документ подтверждающий что от вас наконец-то избавились."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Самые умные птицы на лето остаются в теплых краях."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Уже полгода, как записался на фитнес, и никакого прогресса! Завтра схожу туда лично, узнаю, в чем дело."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Телевизор не смотрю. Не понимаю, как там писать комментарии."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "На работу в Гидрометцентр требуется метеоролог. Зарплата пятнадцать тысяч сом, ощущается как сорок пять тысяч."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Ты в институт поступил? Нет. А ты? Тоже нет. Смотрите фильм Служили два товарища."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Студент завалил сессию, телеграфирует маме Мама, меня выгнали с института, подготовь папу! Мама отвечает Папа готов! Теперь приготовься сам!"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Профессор Можете ли вы сказать что-нибудь о великих химиках семнадцатого века? Студент отвечает мне больно вам это сообщать, профессор, но они все умерли..."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "После того, как на 5 курсе медицинского ВУЗа студенты семестр изучают гипноз, экзамены у них в устной форме больше не принимают. Только в письменной."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Вниманию студентов 5 курса мединститута! Завтра в аудитории 47 вам будут ломать руки, чтобы почерк соответствовал врачебным стандартам."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Недавно в одном из негосударственных ВУЗов Москвы был арестован преподаватель китайского языка за то, что шесть лет преподавал придуманный им язык..."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Профессор говорит студенту поздравляю! Вы только что на отлично сдали испанский язык, но мы изучали французский. Простите, профессор, вчера ночью случайно не ту книжку с полки взял."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Студент в доску засыпался на экзамене. Ему профессор и говорит У вас, господин студент, не голова – а пустыня. На что ему студент отвечает да, профессор, однако и в пустыне есть оазисы, но не каждый верблюд может их найти."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Пошли лучше в армию. Зачем? Там же офигенно! Побегал, попрыгал, поел и спать. Не то что в универе, то не поел, то не поспал..."
    }

]


rustopwords = ["а", "алло", "без", "белый", "близко", "более", "больше", "большой", "будем", "будет", "будете", "будешь", "будто", "буду", "будут", "будь", "бы", "бывает", "бывь", "был", "была", "были", "было", "быть", "в", "важная", "важное", "важные", "важный", "вам", "вами", "вас", "ваш", "ваша", "ваше", "ваши", "вверх", "вдали", "вдруг", "ведь", "везде", "вернуться", "весь", "вечер", "взгляд", "взять", "вид", "видеть", "вместе", "вниз", "внизу", "во", "вода", "война", "вокруг", "вон", "вообще", "вопрос", "восемнадцатый", "восемнадцать", "восемь", "восьмой", "вот", "впрочем", "времени", "время", "все", "всегда", "всего", "всем", "всеми", "всему", "всех", "всею", "всю", "всюду", "вся", "всё", "второй", "вы", "выйти", "г", "где", "главный", "глаз", "говорил", "говорит", "говорить", "год", "года", "году", "голова", "голос", "город", "да", "давать", "давно", "даже", "далекий", "далеко", "дальше", "даром", "дать", "два", "двадцатый", "двадцать", "две", "двенадцатый", "двенадцать", "дверь", "двух", "девятнадцатый", "девятнадцать", "девятый", "девять", "действительно", "делать", "день", "десятый", "десять", "для", "до", "довольно", "долго", "должно", "должный", "дом", "дорога", "друг", "другая", "другие", "других", "друго", "другое", "другой", "думать", "душа", "е", "его", "ее", "ей", "ему", "если", "есть", "еще", "ещё", "ею", "её", "ж", "ждать", "же", "жена", "женщина", "жизнь", "жить", "за", "занят", "занята", "занято", "заняты", "затем", "зато", "зачем", "здесь", "земля", "знать", "значит", "значить", "и", "идти", "из", "или", "им", "именно", "иметь", "ими", "имя", "иногда", "их", "к", "каждая", "каждое", "каждые", "каждый", "кажется", "казаться", , "кем", "книга", "когда", "кого", "ком", "комната", "кому", "конец", "конечно", "которая", "которого", "которой", "которые", "который", "которых", "кроме", "кругом", "кто", "куда", "лежать", "лет", "ли", "лицо", "лишь", "лучше", "любить", "люди", "м", "маленький", "мало", "мать", "машина", "между", "меля", "менее", "меньше", "меня", "место", "миллионов", "мимо", "минута", "мир", "мира", "мне", "много", "многочисленная", "многочисленное", "многочисленные", "многочисленный", "мной", "мною", "мог", "могут", "мож", "может", "можно", "можхо", "мои", "мой", "мор", "москва", "мочь", "моя", "моё", "мы", "на", "наверху", "над", "надо", "назад", "наиболее", "найти", "наконец", "нам", "нами", "народ", "нас", "начала", "начать", "наш", "наша", "наше", "наши", "не", "него", "недавно", "недалеко", "нее", "ней", "некоторый", "нельзя", "нем", "немного", "нему", "непрерывно", "нередко", "несколько", "нет", "нею", "неё", "ни", "нибудь", "ниже", "низко", "никакой", "никогда", "никто", "никуда", "ними", "них", "ничего", "ничто", "но", "новый", "нога", "ночь", "ну", "нужно", "нужный", "нх", "об", "оба", "обычно", "один", "одиннадцатый", "одиннадцать", "однажды", "однако", "одного", "одной", "оказаться", "окно", "около", "он", "она", "они", "оно", "опять", "особенно", "остаться", "от", "ответить", "отец", "отовсюду", "отсюда", "очень", "первый", "перед", "писать", "плечо", "по", "под", "подумать", "пожалуйста", "позже", "пойти", "пока", "пол", "получить", "помнить", "понимать", "понять", "пор", "пора", "после", "последний", "посмотреть", "посреди", "потом", "потому", "почему", "почти", "правда", "прекрасно", "при", "про", "просто", "против", "процентов", "пятнадцатый", "пятнадцать", "пятый", "пять", "работа", "работать", "раз", "разве", "рано", "раньше", "ребенок", "решить", "россия", "рука", "русский", "ряд", "рядом", "с", "сам", "сама", "сами", "самим", "самими", "самих", "само", "самого", "самой", "самом", "самому", "саму", "самый", "свет", "свое", "своего", "своей", "свои", "своих", "свой", "свою", "сделать", "сеаой", "себе", "себя", "сегодня", "седьмой", "сейчас", "семнадцатый", "семнадцать", "семь", "сидеть", "сила", "сих", "сказал", "сказала", "сказать", "сколько", "слишком", "слово", "случай", "смотреть", "сначала", "снова", "со", "собой", "собою", "советский", "совсем", "спасибо", "спросить", "сразу", "стал", "старый", "стать", "стол", "сторона", "стоять", "страна", "суть", "считать", "т", "та", "так", "такая", "также", "таки", "такие", "такое", "такой", "там", "твой", "твоя", "твоё", "те", "тебе", "тебя", "тем", "теми", "теперь", "тех", "то", "тобой", "тобою", "товарищ", "тогда", "того", "тоже", "только", "том", "тому", "тот", "тою", "третий", "три", "тринадцатый", "тринадцать", "ту", "туда", "тут", "тысяч", "у", "увидеть", "уж", "уже", "улица", "утро", "хороший", "хорошо", "хотеть", "хоть", "хотя", "хочешь", "час", "часто", "часть", "чаще", "чего", "человек", "чем", "чему", "через", "четвертый", "четыре", "четырнадцатый", "четырнадцать", "чтоб", "чтобы", "чуть", "шестнадцатый", "шестнадцать", "шестой", "шесть", "эта", "эти", "этим", "этими", "этих", "это", "этого", "этой", "этом", "этому", "этот", "эту", "я", "'ll", "'tis", "'twas", "'ve", "a", "a's", "able", "ableabout", "about", "above", "abroad", "abst", "accordance", "according", "accordingly", "across", "act", "actually", "ad", "added", "adj", "adopted", "ae", "af", "affected", "affecting", "affects", "after", "afterwards", "ag", "again", "against", "ago", "ah", "ahead", "ai", "ain't", "aint", "al", "all", "allow", "allows", "almost", "alone", "along", "alongside", "already", "also", "although", "always", "am", "amid", "amidst", "among", "amongst", "amoungst", "amount", "an", "and", "announce", "another", "any", "anybody", "anyhow", "anymore", "anyone", "anything", "anyway", "anyways", "anywhere", "ao", "apart", "apparently", "appear", "appreciate", "appropriate", "approximately", "aq", "ar", "area", "areas", "aren", "aren't", "arent", "arise", "around", "arpa", "as", "aside", "ask", "asked", "asking", "asks", "associated", "at", "au", "auth", "available", "aw", "away", "awfully", "az", "b", "ba", "back", "backed", "backing", "backs", "backward", "backwards", "bb", "bd", "be", "became", "because", "become", "becomes", "becoming", "been", "before", "beforehand", "began", "begin", "beginning", "beginnings", "begins", "behind", "being", "beings", "believe", "below", "beside", "besides", "best", "better", "between", "beyond", "bf", "bg", "bh", "bi", "big", "bill", "billion", "biol", "bj", "bm", "bn", "bo", "both", "bottom", "br", "brief", "briefly", "bs", "bt", "but", "buy", "bv", "bw", "by", "bz", "c", "c'mon", "c's", "ca", "call", "came", "can", "can't", "cannot", "cant", "caption", "case", "cases", "cause", "causes", "cc", "cd", "certain", "certainly", "cf", "cg", "ch", "changes", "ci", "ck", "cl", "clear", "clearly", "click", "cm", "cmon", "cn", "co", "co.", "com", "come", "comes", "computer", "con", "concerning", "consequently", "consider", "considering", "contain", "containing", "contains", "copy", "corresponding", "could", "could've", "couldn", "couldn't", "couldnt", "course", "cr", "cry", "cs", "cu", "currently", "cv", "cx", "cy", "cz", "d", "dare", "daren't", "darent", "date", "de", "dear", "definitely", "describe", "described", "despite", "detail", "did", "didn", "didn't", "didnt", "differ", "different", "differently", "directly", "dj", "dk", "dm", "do", "does", "doesn", "doesn't", "doesnt", "doing", "don", "don't", "done", "dont", "doubtful", "down", "downed", "downing", "downs", "downwards", "due", "during", "dz", "e", "each", "early", "ec", "ed", "edu", "ee", "effect", "eg", "eh", "eight", "eighty", "either", "eleven", "else", "elsewhere", "empty", "end", "ended", "ending", "ends", "enough", "entirely", "er", "es", "especially", "et", "et-al", "etc", "even", "evenly", "ever", "evermore", "every", "everybody", "everyone", "everything", "everywhere", "ex", "exactly", "example", "except", "f", "face", "faces", "fact", "facts", "fairly", "far", "farther", "felt", "few", "fewer", "ff", "fi", "fifteen", "fifth", "fifty", "fify", "fill", "find", "finds", "fire", "first", "five", "fix", "fj", "fk", "fm", "fo", "followed", "following", "follows", "for", "forever", "former", "formerly", "forth", "forty", "forward", "found", "four", "fr", "free", "from", "front", "full", "fully", "further", "furthered", "furthering", "furthermore", "furthers", "fx", "g", "ga", "gave", "gb", "gd", "ge", "general", "generally", "get", "gets", "getting", "gf", "gg", "gh", "gi", "give", "given", "gives", "giving", "gl", "gm", "gmt", "gn", "go", "goes", "going", "gone", "good", "goods", "got", "gotten", "gov", "gp", "gq", "gr", "great", "greater", "greatest", "greetings", "group", "grouped", "grouping", "groups", "gs", "gt", "gu", "gw", "gy", "h", "had", "hadn't", "hadnt", "half", "happens", "hardly", "has", "hasn", "hasn't", "hasnt", "have", "haven", "haven't", "havent", "having", "he", "he'd", "he'll", "he's", "hed", "hell", "help", "hence", "her", "here", "here's", "hereafter", "hereby", "herein", "heres", "hereupon", "hers", "herself", "herse”", "hes", "hi", "hid", "high", "higher", "highest", "him", "himself", "himse”", "his", "hither", "hk", "hm", "hn", "home", "homepage", "hopefully", "how", "how'd", "how'll", "how's", "howbeit", "however", "hr", "ht", "htm", "html", "http", "hu", "hundred", "i", "i'd", "i'll", "i'm", "i've", "i.e.", "id", "ie", "if", "ignored", "ii", "il", "ill", "im", "immediate", "immediately", "importance", "important", "in", "inasmuch", "inc", "inc.", "indeed", "index", "indicate", "indicated", "indicates", "information", "inner", "inside", "insofar", "instead", "int", "interest", "interested", "interesting", "interests", "into", "invention", "inward", "io", "iq", "ir", "is", "isn", "isn't", "isnt", "it", "it'd", "it'll", "it's", "itd", "itll", "its", "itself", "itse”", "ive", "j", "je", "jm", "jo", "join", "jp", "just", "k", "ke", "keep", "keeps", "kept", "keys", "kg", "kh", "ki", "kind", "km", "kn", "knew", "know", "known", "knows", "kp", "kr", "kw", "ky", "kz", "l", "la", "large", "largely", "last", "lately", "later", "latest", "latter", "latterly", "lb", "lc", "least", "length", "less", "lest", "let", "let's", "lets", "li", "like", "liked", "likely", "likewise", "line", "little", "lk", "ll", "long", "longer", "longest", "look", "looking", "looks", "low", "lower", "lr", "ls", "lt", "ltd", "lu", "lv", "ly", "m", "ma", "made", "mainly", "make", "makes", "making", "man", "many", "may", "maybe", "mayn't", "maynt", "mc", "md", "me", "mean", "means", "meantime", "meanwhile", "member", "members", "men", "merely", "mg", "mh", "microsoft", "might", "might've", "mightn't", "mightnt", "mil", "mill", "million", "mine", "minus", "miss", "mk", "ml", "mm", "mn", "mo", "more", "moreover", "most", "mostly", "move", "mp", "mq", "mr", "mrs", "ms", "msie", "mt", "mu", "much", "mug", "must", "must've", "mustn't", "mustnt", "mv", "mw", "mx", "my", "myself", "myse”", "mz", "n", "na", "name", "namely", "nay", "nc", "nd", "ne", "near", "nearly", "necessarily", "necessary", "need", "needed", "needing", "needn't", "neednt", "needs", "neither", "net", "netscape", "never", "neverf", "neverless", "nevertheless", "new", "newer", "newest", "next", "nf", "ng", "ni", "nine", "ninety", "nl", "no", "no-one", "nobody", "non", "none", "nonetheless", "noone", "nor", "normally", "nos", "not", "noted", "nothing", "notwithstanding", "novel", "now", "nowhere", "np", "nr", "nu", "null", "number", "numbers", "nz", "o", "obtain", "obtained", "obviously", "of", "off", "often", "oh", "ok", "okay", "old", "older", "oldest", "om", "omitted", "on", "once", "one", "one's", "ones", "only", "onto", "open", "opened", "opening", "opens", "opposite", "or", "ord", "order", "ordered", "ordering", "orders", "org", "other", "others", "otherwise", "ought", "oughtn't", "oughtnt", "our", "ours", "ourselves", "out", "outside", "over", "overall", "owing", "own", "p", "pa", "page", "pages", "part", "parted", "particular", "particularly", "parting", "parts", "past", "pe", "per", "perhaps", "pf", "pg", "ph", "pk", "pl", "place", "placed", "places", "please", "plus", "pm", "pmid", "pn", "point", "pointed", "pointing", "points", "poorly", "possible", "possibly", "potentially", "pp", "pr", "predominantly", "present", "presented", "presenting", "presents", "presumably", "previously", "primarily", "probably", "problem", "problems", "promptly", "proud", "provided", "provides", "pt", "put", "puts", "pw", "py", "q", "qa", "que", "quickly", "quite", "qv", "r", "ran", "rather", "rd", "re", "readily", "really", "reasonably", "recent", "recently", "ref", "refs", "regarding", "regardless", "regards", "related", "relatively", "research", "reserved", "respectively", "resulted", "resulting", "results", "right", "ring", "ro", "room", "rooms", "round", "ru", "run", "rw", "s", "sa", "said", "same", "saw", "say", "saying", "says", "sb", "sc", "sd", "se", "sec", "second", "secondly", "seconds", "section", "seeing", "seem", "seemed", "seeming", "seems", "seen", "sees", "self", "selves", "sensible", "sent", "serious", "seriously", "seven", "seventy", "several", "sg", "sh", "shall", "shan't", "shant", "she", "she'd", "she'll", "she's", "shed", "shell", "shes", "should", "should've", "shouldn", "shouldn't", "shouldnt", "show", "showed", "showing", "shown", "showns", "shows", "si", "side", "sides", "significant", "significantly", "similar", "similarly", "since", "sincere", "site", "six", "sixty", "sj", "sk", "sl", "slightly", "sm", "small", "smaller", "smallest", "sn", "so", "some", "somebody", "someday", "somehow", "someone", "somethan", "something", "sometime", "sometimes", "somewhat", "somewhere", "soon", "sorry", "specifically", "specified", "specify", "specifying", "sr", "st", "state", "states", "still", "stop", "strongly", "su", "sub", "substantially", "successfully", "such", "sufficiently", "suggest", "sup", "sure", "sv", "sy", "system", "sz", "t", "t's", "take", "taken", "taking", "tc", "td", "tell", "ten", "tends", "test", "text", "tf", "tg", "th", "than", "thanks", "thanx", "that", "that'll", "that's", "that've", "thatll", "thats", "thatve", "the", "their", "theirs", "them", "themselves", "then", "thence", "there", "there'd", "there'll", "there're", "there's", "there've", "thereafter", "thereby", "thered", "therefore", "therein", "therell", "thereof", "therere", "theres", "thereto", "thereupon", "thereve", "these", "they", "they'd", "they'll", "they're", "they've", "theyd", "theyll", "theyre", "theyve", "thick", "thin", "thing", "things", "think", "thinks", "third", "thirty", "this", "thorough", "thoroughly", "those", "thou", "though", "thoughh", "thought", "thoughts", "thousand", "three", "throug", "through", "throughout", "thru", "thus", "til", "till", "tip", "tis", "tj", "tk", "tm", "tn", "to", "today", "together", "too", "took", "top", "toward", "towards", "tp", "tr", "tried", "tries", "trillion", "truly", "try", "trying", "ts", "tt", "turn", "turned", "turning", "turns", "tv", "tw", "twas", "twelve", "twenty", "twice", "two", "tz", "u", "ua", "ug", "uk", "um", "un", "under", "underneath", "undoing", "unfortunately", "unless", "unlike", "unlikely", "until", "unto", "up", "upon", "ups", "upwards", "us", "use", "used", "useful", "usefully", "usefulness", "uses", "using", "usually", "uucp", "uy", "uz", "v", "va", "value", "various", "vc", "ve", "versus", "very", "vg", "vi", "via", "viz", "vn", "vol", "vols", "vs", "vu", "w", "want", "wanted", "wanting", "wants", "was", "wasn", "wasn't", "wasnt", "way", "ways", "we", "we'd", "we'll", "we're", "we've", "web", "webpage", "website", "wed", "welcome", "well", "wells", "went", "were", "weren", "weren't", "werent", "weve", "wf", "what", "what'd", "what'll", "what's", "what've", "whatever", "whatll", "whats", "whatve", "when", "when'd", "when'll", "when's", "whence", "whenever", "where", "where'd", "where'll", "where's", "whereafter", "whereas", "whereby", "wherein", "wheres", "whereupon", "wherever", "whether", "which", "whichever", "while", "whilst", "whim", "whither", "who'd", "who'll", "who's", "whod", "whoever", "whole", "wholl", "whom", "whomever", "whos", "whose", "why", "why'd", "why'll", "why's", "widely", "width", "will", "willing", "wish", "with", "within", "without", "won", "won't", "wonder", "wont", "words", "work", "worked", "working", "works", "world", "would", "would've", "wouldn", "wouldn't", "wouldnt", "ws", "www", "x", "y", "ye", "year", "years", "yes", "yet", "you'd", "you'll", "you're", "you've", "youd", "youll", "young", "younger", "youngest", "your", "youre", "yours", "yourself", "yourselves", "youve", "yt", "yu", "z", "za", "zero", "zm", "zr"]

substitution = {
    'кешью': 'кэш тую'
}