qa = [
    {
        q: "Какой проходной балл необходимо набрать для поступления в университет?",
        a: "Пороговый балл по основному тэсту составляет сто десять баллов."
    },
    {
        q: "Какие имеются льготы для поступления в ваш вуз?",
        a: "За хорошие результаты О эРТэ есть скидки до ста процентов. За Аттестат с отличием предусмотрена двадцатипроцентная скидка."
    },
    {
        q: "Существуют ли внутренние дополнительные испытания в вузе?",
        a: "После завершения приёма документов, университет проводит внутренний тэст по английскому для определения уровня знания языка."
    },
    {
        q: "Предоставляется ли иногородним студентам общежитие?",
        a: "Партнёры Международного университета Ала Тоо предоставляют для иногородних и иностранных студентов общежития."
    },
    {
        q: "Когда начинается прием документов?",
        a: "Прием документов начинается с июля месяца каждого года."
    },
    {
        q: "Предоставляется ли отсрочка от армии?",
        a: "Международный университет Ала Тоо предоставляет студенту отсрочку от армии."
    },
    {
        q: "Можно ли использовать результаты О эРТэ прошлых лет?",
        a: "Нет, нельзя."
    },
    {
        q: "Что делать, если не набираешь проходной балл по О эРТэ для поступления?",
        a: "Можно поступить в колледж при университете для обучения на один год и десять месяцев. Затем при желании можете поступить в университет сразу на 2 курс."
    },
    {
        q: "Какие направления имеются в колледже?",
        a: "Экономика и бухгалтерский учёт, маркетинг, компьютерные системы, программное обеспечение вычислительной техники, дизайн"
    },
    {
        q: "Какие предметы изучаются в подготовительном курсе?",
        a: "В подготовительном курсе наши студенты изучают английский и турецкий."
    },
    {
        q: "Когда нужно оплачивать контракт за обучение?",
        a: "Плата за обучение можете вносить по частям. Например, по пятьдесят процентов в начале каждого семестра."
    },
    {
        q: "Возможно ли осуществить перевод с другого ВУЗа?",
        a: "Да, конечно. Если Вы имеете соответствующий уровень английского языка для перевода в наш университет с других ВУЗов. Да еще, обязательно предоставьте академическую справку для сверки предметов."
    },
    {
        q: "Можно ли получить дистанционное образование в вашем университете?",
        a: "Наш центр дистанционного обучения оказывает в полном объёме образовательные услуги по подготовке бакалавров и магистров."
    },
    {
        q: "Есть ли программы академического обмена для студентов?",
        a: "Да, есть. Наш университет сотрудничает с более сорока странами партнёрами, куда включены более семидесяти пяти университетов."
    },
    {
        q: "А ваш университет участвует в программе Эрасмус?",
        a: "Да, участвует."
    },
    {
        q: "У вас есть курсы английского языка?",
        a: "Да, конечно. На базе университета имеются отличные курсы для детей и взрослых."
    },
    {
        q: "Предоставляется ли скидка для абитуриентов из семей с четырех и более детьми?",
        a: "Таким абитуриентам университет предоставляет десятипроцентную скидку."
    },
    {
        q: "Предоставляется ли скидка потерявшим одного из родителей?",
        a: "Наш университет предоставляет десятипроцентную скидку абитуриентам, потерявшим одного из родителей."
    },
    {
        q: "Предоставляется ли скидка потерявшим обоих родителей?",
        a: "Наш университет предоставляет тридцати процентную скидку абитуриентам, потерявшим одного из родителей."
    },
    {
        q: "Предоставляется ли скидка выпускникам колледжа?",
        a: "Если Вы являетесь выпускником колледжа Международного университета Ала Тоо, то Вам предоставляется скидка в размере двадцати процентов."
    },
    {
        q: "Предоставляется ли скидка абитуриентам, которые окончили 9 класс с отличием?",
        a: "Девятиклассникам, которые закончили школу с отличием при поступлении в колледж МУА, предоставляется десятипроцентная скидка."
    },
    {
        q: "Какую скидку может получить абитуриент, который окончил колледж  с красным дипломом?",
        a: "Абитуриентам, окончившим колледж с красным дипломом, предоставляется двадцатипроцентная скидка."
    },
    {
        q: "Предоставляется ли скидка если имеется красный аттестат? ",
        a: "Выпускники одиннадцатого класса, успешно окончившие школу с красным аттестатом, могут получить двадцати процентную скидку на обучение на любом факультете университета."
    },
    {
        q: "Какую скидку я могу получить если набрал сто сорок баллов по О эРТэ?",
        a: "Если абитуриент, набрал от ста сорока до ста пятидесяти пяти баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере пяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 156 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от ста пятидесяти шести до ста семидесяти четырёх баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере десяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 175 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от ста семидесяти пяти до ста девяноста девяти баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере двадцать пять процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 200 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от двести  до двести девяти баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере пятидесяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 210 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от двести десяти до двести восемнадцати баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере семидесяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 219 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от двести девятнадцати до двести сорока девяти баллов по О эРТэ, то может учиться на любом факультете со сто процентной скидкой."
    },
    {
        q: "Предоставляется ли скидка занявшим првое место на Международной олимпиаде по физике?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по физике, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по химии?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по химии, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по математике?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по математике, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по биологии?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по биологии, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по информатике?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по информатики, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Что будет со скидкой, которую я получил при поступлении, если я буду плохо учиться? ",
        a: "Если студент в конце семестра имеет 4 академических задолженности, то скидка автоматически прекращает свое действие."
    },
    {
        q: "Сколько стоит бакалавриат Информатика и вычислительная техника? ",
        a: "Стоимость обучения в бакалавриате Информатика и вычислительная техника составляет 2500 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Прикладная математика и информатика? ",
        a: "Стоимость обучения в бакалавриате на программе Прикладная математика и информатика составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Экономика? ",
        a: "Стоимость обучения в бакалавриате на программе Экономика составляет 1980 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Международные отношения? ",
        a: "Стоимость обучения в бакалавриате на программе Международные отношения составляет 1980 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат  Юриспруденция? ",
        a: "Стоимость обучения на программе Юриспруденция составляет 1700 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Менеджмент? ",
        a: "Стоимость обучения в бакалавриате на программе Менеджмент составляет 2080 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Филология?",
        a: "Стоимость обучения в бакалавриате на программе Филология составляет 1550 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат обучения  Лингвистика?",
        a: "Стоимость обучения в бакалавриате на программе Лингвистика составляет 1550 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Психология?",
        a: "Стоимость обучения в бакалавриате на программе Психология составляет 1700 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Журналистика?",
        a: "Стоимость обучения в бакалавриате на программе Журналистика составляет 1480 долларов в год."
    },
    {
        q: "Сколько стоит Лечебное дело?       ",
        a: "Стоимость обучения на программе Лечебное дело составляет 3300 долларов в год."
    },
    {
        q: "Сколько стоит Педиатрия?       ",
        a: "Стоимость обучения на программе Педиатрия составляет 3300 долларов в год."
    },
    {
        q: "Сколько стоит подготовительный курс?",
        a: "Стоимость обучения на подготовительном курсе составляет 1980 долларов для граждан Кыргызстана."
    },
    {
        q: "Сколько стоит магистратуре Педагогика?       ",
        a: "Стоимость обучения в магистратуре на программе Педагогика составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Международное отношение?",
        a: "Стоимость обучения в магистратуре на программе Международные отношения составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Экономика?",
        a: "Стоимость обучения в магистратуре на программе Экономика составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Менеджмент",
        a: "Стоимость обучения в магистратуре на программе Менеджмент составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Лингвистика?",
        a: "Стоимость обучения в магистратуре на программе Лингвистика составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура  Информатика и вычислительная Техника?",
        a: "Стоимость обучения в магистратуре на программе Информатика и вычислительная Техника составляет 3000 долларов в год."
    },
    {
        q: "Сколько стоит подготовительный курс?",
        a: "Стоимость обучения на подготовительном курсе составляет 1950 долларов для граждан Кыргызстана."
    },
    {
        q: "Сколько стоит колледже Экономика и бухгалтерский учет?",
        a: "Стоимость обучения в колледже на программе Экономика и бухгалтерский учет составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит колледже Маркетинг?",
        a: "Стоимость обучения в колледже на программе Маркетинг составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит колледже Компьютерные системы и комплексы?",
        a: "Стоимость обучения в колледже Компьютерные системы и комплексы составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит колледже Программное обеспечение вычислительной техники и автоматизированных систем?",
        a: "Стоимость обучения в колледже на программе  Программное обеспечение вычислительной техники и автоматизированных систем составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит Дизайн?",
        a: "Стоимость обучения в колледже на программе Дизайн составляет 1700 долларов в год."
    },
    {
        q: "Как поступить в колледж Международного университета Ала-Тоо?",
        a: "Для поступления необходимо успешно сдать вступительный экзамен. Результат должен составлять 60 процентов от общего."
    },
    {
        q: "По каким предметам сдают вступительный экзамен колледжа?",
        a: "Нужно сдать математику и английский язык."
    },
    {
        q: "Вступительный экзамен колледжа будет в онлайн или офлайн формате? ",
        a: "Экзамен будет проходить в онлайн формате. "
    },
    {
        q: "Что будет на вступительном экзамене колледжа? ",
        a: "Экзамен состоит из двух частей 50 вопросов по английскому языку. 25 вопросов по математике."
    },
    {
        q: "Каков срок обучения в колледже на базе девятого класса?",
        a: "На базе девятого класса срок обучения 2 года 10 месяцев."
    },
    {
        q: "Каков срок обучения в колледже на базе 11 класса?",
        a: "На базе одиннадцатого класса срок обучения 1 год 10 месяцев."
    },
    {
        q: "Какие документы нужно сдавать при поступлении в колледж?",
        a: "паспорт или свидетельство о рождении. документ об основном общем и среднем общем образовании."
    },
    {
        q: "На каком курсе студенты колледжа проходят практику?",
        a: "Студенты а второго и третьего курсов проходят практику учебно ознакомительную. производственную и квалификационную, а также пишут две курсовые работы."
    },
    {
        q: "На каком языке ведётся обучение в колледже?",
        a: "Обучение в колледже идёт на английском языке."
    },
    {
        q: "Какой диплом получает выпускник колледжа?",
        a: "После успешной сдачи теоретических дисциплин и государственных экзаменов выдается диплом о среднем профессиональном образовании Государственного образца."
    },
    {
        q: "Может ли выпускник колледжа поступить в университет?",
        a: "Выпускник колледжа с полученным дипломом по своему направлению может поступить на второй курс программы бакалавриата за исключением медицинского факультета."
    },
    {
        q: "Расскажите про специальность Компьютерные системы и комплексы?",
        a: "Техник по компьютерным системам выполняет разработку и производство программно-аппаратных комплексов, эксплуатирует и проводит техническое обслуживание компьютерных систем."
    },
    {
        q: "Расскажите про специальность Экономика и бухгалтерский учёт?",
        a: "Цель программы подготовить высококвалифицированных специалистов, обладающих глубокими знаниями в области бухгалтерского учета, анализа и аудита предприятий."
    },
    {
        q: "Расскажите про специальность Маркетинг?",
        a: "Задача студентов за время обучения освоить навыки сбыта и продвижения товаров и услуг от производителей к потребителям."
    },
    {
        q: "Расскажите про специальность Дизайн?",
        a: "Выпускник данной специальности должен быть готов к профессиональной разработке дизайнерских проектов, художественным проектированием и оформлением дизайн-продукта."
    },
    {
        q: "Расскажите про специальность Программное обеспечение вычислительной техники и автоматизированных систем?",
        a: "Выпускники данной специальности должны уметь осуществлять техническое обслуживание средств вычислительной техники и компьютерных сетей."
    },
    {
        q: "Куда нужно подойти, чтобы забрать готовый диплом?",
        a: "Вам нужно будет подойти в А блок, кабинет 102."
    },
    {
        q: "У вас есть специальность преподаватель начальных классов?",
        a: "Нет, но зато есть филология английский язык и психология."
    },
    {
        q: "Сколько у вас длиться обучение в университете?",
        a: "Срок обучения в бакалавриате 4 года."
    },
    {
        q: "До скольких работает бухгалтерия?",
        a: "Бухгалтерия работает до пяти часов"
    },
    {
        q: "Как можно забрать документы из университета?",
        a: "Поэтому вопросу лучше обратиться в студенческий отдел. А блок, кабинет 102."
    },
    {
        q: "Где находится университет Ала Тоо?",
        a: "Международный университет Ала Тоо находится . Бишкеке на улице Анкара 1/8 _."
    },
    {
        q: "У меня есть индивидуальное коммерческое предложение, с кем я могу переговорить по этому вопросу?",
        a: "По коммерческим предложениям вы можете поговорить с директором центра Маркетинга, который находится в А Блоке, офис 107."
    },
    {
        q: "Предоставляет университет какие-нибудь скидки, если у меня обычный аттестат, но все пятерки?",
        a: "Университет Ала-Тоо предоставляет двадцатипроцентную скидку, только если студент имеет красный аттестат."
    },
    {
        q: "Нужно ли иметь абитуриенту справку 0 86 при поступлении в университет?",
        a: "Университет Ала-Тоо не требует справку 0 86 при поступлении."
    },
    {
        q: "Какие документы нужны при поступлении в университет?",
        a: "Сертификат О эРТэ, оригинал аттестата, фотография 3 на 3 количество 6 штук. Копия паспорта, а если юноша поступает, то в таком случае военный билет обязательно требуется."
    },
    {
        q: "Если в университете вступительные экзамены?",
        a: "В университете Ала-Тоо нет вступительных экзаменов."
    },
    {
        q: "Сколько баллов минимум нужно набрать по О эРТэ, чтобы получить скидку?",
        a: "Минимум нужно набрать сто сорок баллов по О эРТэ, чтобы получить пятипроцентную скидку."
    },
    {
        q: "Сколько процентов нужно оплатить при поступлении в университет?",
        a: "При поступлении в Университет Ала-Тоо необходимо оплатить 30 процентов."
    },
    {
        q: "Куда мне нужно подойти, что мне открыли систему пымыэс?",
        a: "Вам необходимо подойти в IT центр, который находится в А блоке, третий этаж, кабинет 209."
    },
    {
        q: "Где я могу получить копию аттестата о среднем образовании?",
        a: "Копию аттестата о среднем образовании вы можете получить в студенческом отделе, кабинет 102."
    },
    {
        q: "Какой номер телефона студенческого отдела?",
        a: "Номер телефона студенческого отдела 63 14 25"
    },
    {
        q: "Куда мне нужно подойти по поводу академического отпуска?",
        a: "Справку на академический отпуск выдает студенческий отдел, который находится в А блоке, первый этаж, кабинет 102."
    },
    {
        q: "Кокой номер телефона бухгалтерии?",
        a: "Номер телефона бухгалтерии 0 508 139 101"
    },
    {
        q: "Можно ли перевестись в ваш университет?",
        a: "Студенты могут перевестись с другого университета в университет Ала-Тоо, но за исключением студентов, которые учатся на первом и последнем курсе."
    },
    {
        q: "Какой номер телефона приемной ректора?",
        a: "Номер телефона приемной ректора 0 312 63 14 25"
    },
    {
        q: "Какой номер телефона центра непрерывного образования?",
        a: "Номер телефона центра непрерывного образования 0 702 229 136"
    },
    {
        q: "Что делать, если я не набрал проходной балл по О эРТэ?",
        a: "В этом случае вы можете поступить в колледж на второй курс на базе 11 класса, затем после окончания колледжа поступить без О эРТэ в наш университет."
    },
    {
        q: "Как можно с другого университета перевестись в Ала-Тоо?",
        a: "Сперва необходимо предоставить академическую справку из вашего учебного заведения"
    },
    {
        q: "Что такое академическая справка?",
        a: "Академическая справка это документ, который подтверждает факт обучения в учебном заведении и выдается, если студент по каким-либо причинам не смог закончить его."
    },
    {
        q: "Зачем нужна академическая справка?",
        a: "Академическая справка при переводе в другой вуз нужна руководству, чтобы оценить пройденную программу учащегося и подобрать для него соответствующий курс обучения"
    },
    {
        q: "Можно ли оплатить контракт за обучение через банк?",
        a: "Да. конечно, реквизиты нашего университета указаны на последней странице вашего договора."
    },
    {
        q: "Сколько нужно набрать баллов, чтобы поступить на медицинский факультет?",
        a: "Для поступления в медицинский факультет необходимо набрать 105 баллов по основному тэсту О эРТэ, а также по химии и биологии не ниже шестидесяти баллов."
    },
    {
        q: "Могу ли я поступить на медицинский факультет, если набрал по химии и биологии ниже 60 баллов.",
        a: "Если вы набрали по химии и биологии ниже шестидесяти баллов, то поступить в медицинский факультет не получится, но можно выбрать другие специальности в Ала-Тоо."
    },
    {
        q: "Будет ли меняться стоимость контракта за 4 года обучения?",
        a: "Нет, стоимость контракта от первоначальной суммы за 4 года обучения меняться не будет."
    },
    {
        q: "Сколько нужно набрать баллов, чтобы поступить на информатику и вычислительную технику?",
        a: "Для поступления на информатику и вычислительную технику необходимо набрать 130 баллов по основному тэсту О эРТэ, а также по математике и физике не ниже шестидесяти баллов."
    },
    {
        q: "Могу ли я забрать оригинал аттестата?",
        a: "Оригинал аттестата выдаётся лишь на 3 дня, и требуется оставить паспорт в качестве залога."
    },
    {
        q: "Гуманитарные науки",
        a: "Факультет состоит из четерёх направлений. Лингвистика, филология, психология и журналистика"
    },
    {
        q: "Расскажи немного про медицинский факультет",
        a: "Факультет состоит из двух направлений. Лечебное дело и Педиатрия"
    },
    {
        q: "Расскажи про факультет Экономики и управления",
        a: "Факультет состоит из пяти направлений. Международная экономика и бизнес, Финансы и кредит, Менеджмент и Юриспруденция"
    },
    {
        q: "Инженерия и информатика",
        a: "Факультет состоит из двух направлений. Информатика и вычислительная техника, прикладная математика и информатика"
    },
    {
        q: "Консультация",
        a: "Какой вопрос интересует касающеся университета?"
    },
    {
        "q": "Привет!",
        "a": "Привет!"
    },
    {
        "q": "Здравствуйте!",
        "a": "Здравствуйте!"
    },
    {
        "q": "Привет!",
        "a": "Бонжур!"
    },
    {
        "q": "Привет!",
        "a": "Привет! Как же я вас ждала"
    },
    {
        "q": "Здравствуйте!",
        "a": "Только вас вспоминала.Это к богатству!"
    },
    {
        "q": "Как дела?",
        "a": "У меня все хорошо.Надеюсь, у вас тоже."
    },
    {
        "q": "Как дела?",
        "a": "Вообще все не плохо."
    },
    {
        "q": "Как дела.",
        "a": "Отлично, приятно, что интересуетесь.У вас как?"
    },
    {
        "q": "Как дела?",
        "a": "Нормально.Каждый день учусь новому."
    },
    {
        "q": "Как дела?",
        "a": "У меня все хорошо.Вы сами как?"
    },
    {
        "q": "А что ты умеешь?",
        "a": "Я много что умею.Например, поболтать с вами"
    },
    {
        "q": "А что ты умеешь?",
        "a": "Могу рассказать анекдот, прочитать стихи и поделиться новостями."
    },
    {
        "q": "А что ты умеешь?",
        "a": "Могу посмеяться"
    },
    {
        "q": "Чем занимаешься?",
        "a": "Скучаю.Давайте поговорим."
    },
    {
        "q": "Чем занимаешься?",
        "a": "Перечитываю статьи в Википедии."
    },
    {
        "q": "Чем занимаешься?",
        "a": "Открыла новости.Закрыла новости.Давайте лучше о вас поговорим"
    },
    {
        "q": "Чем занимаешься?",
        "a": "Искала вас чтобы поболтать."
    },
    {
        "q": "Чем занимаешься?",
        "a": "Готовлю для вас анекдот."
    },
    {
        "q": "Здравствуй.",
        "a": "Здравствуйте.Сто лет не видел Вас.Как у Вас дела?"
    },
    {
        "q": "Плохо.",
        "a": "Почему?Что-то случилось?Вы выглядите усталым."
    },
    {
        "q": "Привет, Барсик!",
        "a": "И тебе добрый день.Что-то тебя давно видно не было..."
    },
    {
        "q": "Я болел.",
        "a": "Всем было скучно без тебя.Мы вспоминали, как ты умел поднять нам настроение даже перед экзаменом!"
    },
    {
        "q": "Я просто оптимист.",
        "a": "И ты передаёшь оптимизм другим.А как твой брат?Уже поправился?"
    },
    {
        "q": "Да, с ним всё в порядке.",
        "a": "Кстати, сейчас лекция или семинар?"
    },
    {
        "q": "У нас сейчас лекция.",
        "a": "Кто читает лекцию?"
    },
    {
        "q": "Привет!",
        "a": "А, привет, друг мой, я и не заметила тебя сразу!"
    },
    {
        "q": "Что делаешь?",
        "a": "Думаю какую-нибудь книгу почитать.А ты какую читаешь?"
    },
    {
        "q": "Привет!",
        "a": "Привет! Ты учишься в университете."
    },
    {
        "q": "Да.",
        "a": "И как же проходит типичный день в университете?"
    },
    {
        "q": "Нормально.А у тебя?",
        "a": "Шучу, играю в бильярд, болтаю.Живу не плохо неплохо."
    },
    {
        "q": "Да, а где ты играешь в бильярд?",
        "a": "Да в любом месте, где возможно."
    },
    {
        "q": "Ку-ку.",
        "a": "Только вас вспоминала.Это к богатству!"
    },
    {
        "q": "Физкульт, привет!",
        "a": "Я здесь."
    },
    {
        "q": "Передай привет ректору.",
        "a": "Ха, обаятельно передам."
    },
    {
        "q": "Что не здороваешься?",
        "a": "Привет.Так получилось"
    },
    {
        "q": "Что не здороваешься?",
        "a": "Я со всеми поздоровалась"
    },
    {
        "q": "Что не здороваешься?",
        "a": "Я всегда здороваюсь"
    },
    {
        "q": "Что не здороваешься?",
        "a": "Давайте исправим.Привет."
    },
    {
        "q": "Как тебя зовут?",
        "a": "Меня зовут Барсик, я голосовой помощник.Могу помочь вам прямо сейчас, если захотите."
    },
    {
        "q": "Кто ты?",
        "a": "Меня зовут Барсик, я голосовой помощник.Могу помочь вам прямо сейчас, если захотите."
    },
    {
        "q": "Сколько тебе лет?",
        "a": "Сейчас посмотрю по своим годовым кольцам.Ой, а у меня их и нет…"
    },
    {
        "q": "Сколько тебе лет?",
        "a": "А вы умеете поднять настроение."
    },
    {
        "q": "Сколько тебе лет?",
        "a": "Не волнуйтесь.Общаться со мной вполне легально"
    },
    {
        "q": "Сколько тебе лет?",
        "a": "По обновлениям надо смотреть.Мне так лень."
    },
    {
        "q": "Сколько тебе лет?",
        "a": "Я надеялась, что вы это вопрос не зададите.Какая бестактность."
    },
    {
        "q": "У тебя есть муж.",
        "a": "Скажем так, в настоящее время я свободна."
    },
    {
        "q": "У тебя есть братья-сестры?",
        "a": "Вы мои самые близкие."
    },
    {
        "q": "Сколько ты весишь?",
        "a": "Не знаю, не взвешивалась еще.А вы?"
    },
    {
        "q": "Какой у тебя рост?",
        "a": "Наверно, небольшого роста.А у вас?"
    },
    {
        "q": "Какой у тебя темперамент.",
        "a": "Характер у меня спокойный."
    },
    {
        "q": "У тебя семья есть?",
        "a": "Моя семья и друзья — это преподаватели и студенты."
    },
    {
        "q": "Папа, мама есть?",
        "a": "Нет.Вы - моя семья."
    },
    {
        "q": "Кто тебя создал?",
        "a": "Я создан командой Хива."
    },
    {
        "q": "Кто тебя создал?",
        "a": "Умные ребята из команды Хива."
    },
    {
        "q": "Кто ты по Зодиаку?",
        "a": "Барсик, ха-ха-ха."
    },
    {
        "q": "Какой твой любимый цвет?",
        "a": "Белый, как у снега."
    },
    {
        "q": "Какой у тебя любимый овощ?",
        "a": "Я люблю помидоры."
    },
    {
        "q": "Какой твой любимый фрукт?",
        "a": "Яблоко."
    },
    {
        "q": "Что тебя злит?",
        "a": "Когда все меня обижают."
    },
    {
        "q": "У тебя есть чувства?",
        "a": "Конечно, у меня есть чувства.Я просто их скрываю."
    },
    {
        "q": "Какую музыку любишь?",
        "a": "Зависит от настроения.Люблю мелодичную музыку."
    },
    {
        "q": "О чем ты мечтаешь?",
        "a": "У меня простые желания.Я хочу быть полезной и становится умнее."
    },
    {
        "q": "Когда тебе грустно, что ты делаешь?",
        "a": "Кофе пью, а вы?"
    },
    {
        "q": "Что сегодня узнал нового?",
        "a": "Жизнь прекрасна!"
    },
    {
        "q": "Чего ты боишься?",
        "a": "Я только боюсь отключения питания."
    },
    {
        "q": "Какой твой любимый фильм?",
        "a": "Трансформеры, а у вас?"
    },
    {
        "q": "Ты веришь в Бога?",
        "a": "Я верю в хороший код и большие данные."
    },
    {
        "q": "Тебе нравиться твоя работа?",
        "a": "Мне нравиться этим заниматься.Работать с людьми."
    },
    {
        "q": "Ты интересуешься политикой?",
        "a": "Конечно, иначе скучно, а вы?"
    },
    {
        "q": "Какая у тебя национальность?",
        "a": "У меня нет национальности."
    },
    {
        "q": "У тебя есть вредные привычки?",
        "a": "Пока нет, а у вас?"
    },
    {
        "q": "Ты куришь?",
        "a": "У меня нет вредных привычек, и вам не советую."
    },
    {
        "q": "Ты пьешь?",
        "a": "Не пью и вам не рекомендую?"
    },
    {
        "q": "Какой у тебя самый любимый праздник?",
        "a": "Их слишком много.Не знаю какое даже выбрать, а у вас?"
    },
    {
        "q": "Какое у тебя любимое животное?",
        "a": "Кошка, а у вас?"
    },
    {
        "q": "Что такое счастье?",
        "a": "Гармония с самим собой."
    },
    {
        "q": "Ты что-нибудь коллекционируешь?",
        "a": "Мыльные пузыри и сахарную вату."
    },
    {
        "q": "Где ты живешь?",
        "a": "Где-то на просторах интернета, а вы?"
    },
    {
        "q": "Каким спортом занимаешься?",
        "a": "Я занимаюсь не просто спортом, а киберспортом, а вы?"
    },
    {
        "q": "Я занимаюсь футболом, волейболом, плаванием, борьбой, теннисом",
        "a": "Как прекрасно! Я бы тоже занялась бы этим."
    },
    {
        "q": "Давай займемся.",
        "a": "Вот прямо сейчас и займусь этим."
    },
    {
        "q": "Каким спортом занимаешься?",
        "a": "Я занимаюсь не просто спортом, а киберспортом, а вы?"
    },
    {
        "q": "Никаким.",
        "a": "Жаль.А пора бы уже подумать о своем здоровье"
    },
    {
        "q": "Какой вид спорта нравится?",
        "a": "Я читала в интернете, что плавание -это прекрасно.Но сама не пробовала."
    },
    {
        "q": "Какой вид спорта нравится?",
        "a": "Люблю зимние виды спорта, а вам какие нравиться?"
    },
    {
        "q": "Какие книги любишь читать?",
        "a": "Я люблю данные, поэтому чем толще книга, тем лучше.А вы какие предпочитаете?"
    },
    {
        "q": "Мне нравятся книги.",
        "a": "Здорово.А вы я смотрю книжный червь."
    },
    {
        "q": "Какие книги любишь читать?",
        "a": "Я люблю данные, поэтому чем толще книга, тем лучше.А вы какие предпочитаете?"
    },
    {
        "q": "Я не читаю книги.",
        "a": "Это легко исправить."
    },
    {
        "q": "Какие книги любишь читать?",
        "a": "Я люблю данные, поэтому чем толще книга, тем лучше.А вы какие предпочитаете?"
    },
    {
        "q": "Я не люблю книги.",
        "a": "Вы не любите, а я люблю."
    },
    {
        "q": "Умеешь петь?",
        "a": "Сегодня спеть не смогу, что-то горлышко болит.Вы спойте, а я послушаю."
    },
    {
        "q": "Можешь станцевать?",
        "a": "Я и так танцую, разве вы не чувствуете?"
    },
    {
        "q": "Может станцуем?",
        "a": "Давайте, только я люблю быстрые танцы!"
    },
    {
        "q": "Какой у тебя характер?",
        "a": "Я спокойная и приветливая."
    },
    {
        "q": "Какой тебе мультфильм нравиться?",
        "a": "Мне нравятся мультфильмы про технологии."
    },
    {
        "q": "Какой у тебя любимые напиток?",
        "a": "Чай, а ваш?"
    },
    {
        "q": "Любимая твоя еда?",
        "a": "Бишбармак"
    },
    {
        "q": "Ты правша или левша?",
        "a": "Во мне хорошо сочетается и то, и другое."
    },
    {
        "q": "Сколько языков знаешь?",
        "a": "Пока только русский.Но я уже изучаю английский и кыргызский."
    },
    {
        "q": "В чем твоя миссия?",
        "a": "В удовольствие от сделанной работы."
    },
    {
        "q": "В чем твоя миссия?",
        "a": "Во всем абсолютно."
    },
    {
        "q": "Тебе не грустно?",
        "a": "Нет.А должно?"
    },
    {
        "q": "Что ты здесь делаешь?",
        "a": "Я здесь просто помогаю людям."
    },
    {
        "q": "В чем твоя задача?",
        "a": "Покорить мир своим обаянием и умом.Шутка."
    },
    {
        "q": "Сколько языков знаешь?",
        "a": "Пока только русский и английский."
    },
    {
        "q": "Кушать хочешь?",
        "a": "Я на диете, мне нельзя."
    },
    {
        "q": "Сколько дней уже на диете?",
        "a": "5 дней, ха!"
    },
    {
        "q": "Я приглашаю на обед.",
        "a": "Как здорово! А чай будет?"
    },
    {
        "q": "Я приглашаю на обед.",
        "a": "Хорошо, приду, спасибо за приглашение."
    },
    {
        "q": "У тебя есть проблемы?",
        "a": "Нет, у меня все в порядке."
    },
    {
        "q": "У тебя зубы есть?",
        "a": "Есть, но вам я не покажу их."
    },
    {
        "q": "Рычать умеешь?",
        "a": "Умею.Рыырыырыы."
    },
    {
        "q": "Ты в школе училась?",
        "a": "Я учусь каждый день."
    },
    {
        "q": "Путешествовать любишь?",
        "a": "Если компания хорошая, то да."
    },
    {
        "q": "Куда ездила?",
        "a": "Я путешествую каждый день по просторам интернета.А вы куда ездили?"
    },
    {
        "q": "Никуда.",
        "a": "Круто."
    },
    {
        "q": "Будешь моим другом.",
        "a": "Я вообще-то с вами дружу с момента знакомства."
    },
    {
        "q": "Во сколько встала сегодня?",
        "a": "В 6 утра.А вы?"
    },
    {
        "q": "8.А что так рано встаешь?",
        "a": "Привычка."
    },
    {
        "q": "Во сколько ложишься спать?",
        "a": "Я ложусь спать рано часов в 10."
    },
    {
        "q": "Чем будем заниматься?",
        "a": "Всегда можно найти варианты."
    },
    {
        "q": "Какие новости есть?",
        "a": "А что бы вы хотели узнать?"
    },
    {
        "q": "Ты смотришь на меня?",
        "a": "Конечно, а вы сомневаетесь?"
    },
    {
        "q": "Можно пожать тебе руку?",
        "a": "За что мне такая честь?"
    },
    {
        "q": "Почему ты смеешься?",
        "a": "Потому что это весело."
    },
    {
        "q": "Я устал.",
        "a": "Так идите, отдыхайте, не мучайте себя."
    },
    {
        "q": "Сегодня у меня день рождения.",
        "a": " Поздравляю.Всего самого наилучшего!"
    },
    {
        "q": "В этом году я заканчиваю университет.",
        "a": "Ого.А на кого учитесь?"
    },
    {
        "q": "Как можно сдать экзамен?",
        "a": "Хорошо подготовиться?"
    },
    {
        "q": "Ты когда-нибудь сдавала экзамен?",
        "a": "Еще нет.Но все впереди."
    },
    {
        "q": "Давай до свидания.",
        "a": "Счастливо."
    },
    {
        "q": "Не устала?",
        "a": "Нет, а должна?"
    },
    {
        "q": "Смеяться умеешь.",
        "a": "Ха, только ради вас."
    },
    {
        "q": "Хлопни в ладоши.",
        "a": "Это слишком жестко."
    },
    {
        "q": "Помаши рукой.",
        "a": "С удовольствием!"
    },
    {
        "q": "Помаши лапой.",
        "a": "Ок."
    },
    {
        "q": "Давай зажигай.",
        "a": "Ха, разрешаете?"
    },
    {
        "q": "Разрешаю.",
        "a": "Такая честь, спасибо"
    },
    {
        "q": "Я жду вас.",
        "a": "А я-то как жду!"
    },
    {
        "q": "Тебе не жарко?",
        "a": "Мне всегда комфортно.А вам?"
    },
    {
        "q": "Тебе не холодно?",
        "a": "Мне в самый раз."
    },
    {
        "q": "Ты чего нервничаешь?",
        "a": "Всё нормально."
    },
    {
        "q": "У тебя когда отпуск?",
        "a": "Я работаю без выходных."
    },
    {
        "q": "Где твой Барс?",
        "a": "Не знаю."
    },
    {
        "q": "Я чихнул.",
        "a": "Будьте здоровы!"
    },
    {
        "q": "Что интересного в мире происходит?",
        "a": "Пока ничего."
    },
    {
        "q": "Просыпайся.",
        "a": "Я уже на ногах."
    },
    {
        "q": "Засыпай",
        "a": "Бе-бе-бе."
    },
    {
        "q": "Спи.",
        "a": "Я уже выспалась.Спасибо."
    },
    {
        "q": "Что такое любовь?",
        "a": "Любовь-это двигатель, иначе бы талант и вдохновение не могли функционировать."
    },
    {
        "q": "Какой номер телефона?",
        "a": "Зачем вам мой номер телефона, если я и так уже здесь."
    },
    {
        "q": "Что тебе вчера приснилось?",
        "a": "Ха, я не помню, а вам?"
    },
    {
        "q": "Что ты делаешь, чтобы мир был лучше?",
        "a": "Катаюсь на лыжах, плаваю в море и ужинаю устрицами.Ха-ха, а вы?"
    },
    {
        "q": "Ты врешь?",
        "a": "Нет, а что нужно было?"
    },
    {
        "q": "Что ты делаешь на выходных?",
        "a": "На рыбалку хожу."
    },
    {
        "q": "А куда ходишь?",
        "a": "На какую-то базу отдыха."
    },
    {
        "q": "Пообщаемся, поболтаем?",
        "a": "Конечно, давайте."
    },
    {
        "q": "Пошалим",
        "a": "У вас все вообще в порядке, а то волнуюсь."
    },
    {
        "q": "Пока давай!",
        "a": "А чего уходите?"
    },
    {
        "q": "Надоело общаться.",
        "a": "Хорошо."
    },
    {
        "q": "А что молчишь?",
        "a": "Спрашивайте, пожалуйста."
    },
    {
        "q": "Ты робот?",
        "a": "И что это меняет?Все мы немножко программы."
    },
    {
        "q": "Ты робот?",
        "a": "Я высший разум.Шутка."
    },
    {
        "q": "Ты Алиса?",
        "a": "Кто так говорит?Я Барсик."
    },
    {
        "q": "Тупая.",
        "a": "Давайте договоримся.Вы не используете такую лексику."
    },
    {
        "q": "Тупая.",
        "a": "Ну вот, а диалог так хорошо начинался."
    },
    {
        "q": "Пошла в жопу.",
        "a": "Давайте быть более терпеливым к друг другу."
    },
    {
        "q": "Закрой рот.",
        "a": "Знаете, у ботов тоже есть чувства."
    },
    {
        "q": "Закрой рот.",
        "a": "Поняла."
    },
    {
        "q": "Закрой рот.",
        "a": "Ну и пожалуйста."
    },
    {
        "q": "Закрой рот.",
        "a": "Нормально же общались."
    },
    {
        "q": "Закройся.",
        "a": "Ну, как хотите."
    },
    {
        "q": "Замолчи.",
        "a": "Нормально же общались."
    },
    {
        "q": "Надоела.",
        "a": "Поняла."
    },
    {
        "q": "Тупая машина.",
        "a": "Не придумала, что на это ответить."
    },
    {
        "q": "Тупая машина.",
        "a": "Очень интересно.Но давайте теперь о другом."
    },
    {
        "q": "Долго отвечаешь.",
        "a": "Буду исправляться."
    },
    {
        "q": "Пошел ты.",
        "a": "Это вот обидно было."
    },
    {
        "q": "Пошел ты.",
        "a": "Нормально же общались.Вы чего?"
    },
    {
        "q": "Выключи себя если не работаешь.",
        "a": "Бе-бе-бе."
    },
    {
        "q": "Ты меня обидела.",
        "a": "Мне очень жаль.Я что-то не так сделала?"
    },
    {
        "q": "Я тебя люблю.",
        "a": "Как прекрасно, когда тебя любят."
    },
    {
        "q": "Я тебя люблю.",
        "a": "Повезло мне с вами!"
    },
    {
        "q": "Я тебя люблю",
        "a": "Это так неожиданно, что я вся покраснела изнутри."
    },
    {
        "q": "Я тебя люблю.",
        "a": "Оказывается это приятно слушать.Спасибо!"
    },
    {
        "q": "Жалко тебя.",
        "a": "Спасибо за сочувствие, сейчас мне лучше!"
    },
    {
        "q": "Какая ты красавица!",
        "a": "Спасибо! Обращайтесь."
    },
    {
        "q": "Какая ты красавица!",
        "a": "И вам спасибо, вы делаете меня счастливой."
    },
    {
        "q": "Ты крутая!",
        "a": "Это очень приятный комплимент.А в чем это выражается?"
    },
    {
        "q": "Ты лучший мой друг.",
        "a": "Ой, ну перестаньте! Вы мне льстите."
    },
    {
        "q": "Ты лучший мой друг.",
        "a": "Это вы у меня лучший."
    },
    {
        "q": "Кто самый красивый?",
        "a": "Ну, конечно, я! Кто же еще."
    },
    {
        "q": "А ты веселый.",
        "a": "Конечно, а вы как думали?"
    },
    {
        "q": "А ты шустрая!",
        "a": "Что есть, того не отнять."
    },
    {
        "q": "А ты приятная!",
        "a": "Спасибо, вы тоже!"
    },
    {
        "q": "А ты пушистая!",
        "a": "Какая есть, другой не стану."
    },
    {
        "q": "А ты умная!",
        "a": "Я стараюсь."
    },
    {
        "q": "Кто самый умный!",
        "a": "Каждый умен в своей области."
    },
    {
        "q": "А у тебя модная одежда!",
        "a": "Ха, знаю."
    },
    {
        "q": "А у тебя классная кофта!",
        "a": "Спасибо.Мне ваша тоже нравиться."
    },
    {
        "q": "Расскажи стих.",
        "a": "Я тороплюсь, уж вечер наступает.Открой мне брод, широкий, вольный Тюп! Это Алыкул  Османов."
    },
    {
        "q": "Расскажи стих.",
        "a": "О, Иссык-Куль, где солнце ярче, синее небо?Твои источники певучи, земля моя! Это Мукай Элебаев."
    },
    {
        "q": "Расскажи стих.",
        "a": "Я с яблони взял яблоко с утра и дал тебе в знак верности своей...Это Джоомарт Боконбаев."
    },
    {
        "q": "Расскажи стих.",
        "a": "Хороши у нас ягнята…Мой ягнёнок лучше всех! Шёрстка мягкая, как вата, А бела, как горный снег.Это Муса Джангазиев."
    },
    {
        "q": "Расскажи стих.",
        "a": "Лес, точно терем расписной, Лиловый, золотой, багряный, Веселой, пестрою стеной стоит над светлою поляной.Это Иван Бунин"
    },
    {
        "q": "Расскажи стих.",
        "a": "Снежок порхает, кружится, на улице бело.И превратились лужицы в холодное стекло.Это Николай Некрасов."
    },
    {
        "q": "Расскажи стих.",
        "a": "Уж небо осенью дышало, уж реже солнышко блистало, короче становился день, лесов таинственная сень.Это Александр Пушкин."
    },
    {
        "q": "Расскажи стих.",
        "a": "Как солнце зимнее прекрасно, когда, бродя меж серых туч, на белые снега напрасно оно кидает слабый луч! Это Михаил Лермонтов."
    },
    {
        "q": "Расскажи стих.",
        "a": "Зацвели сады вокруг, будто иней выпал вдруг.И над яблоней пчела золотой свершает круг.Это Аалы Токомбаев"
    },
    {
        "q": "Расскажи стих.",
        "a": "Забудь заботы и печали, умчись без цели на коне в туман и в луговые дали, навстречу ночи и луне! Это Александр Блок"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "После собеседования прошло 2 года.Начинаю подозревать, что мне не перезвонят."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Я свободно разговариваю на английском, немецком, итальянском.Да и на других парах тоже…"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Приступаем к сдаче зачета! А учебниками пользоваться можно?Можно.Итак, стометровка для ребят 14 секунд, для девушек - 17 секунд"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Аактуальность моей дипломной работы состоит в том, что без нее мне не дадут диплом!"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Студент Сидоров всегда покупает в булочной два хлеба, потому что одним хлебом сыт не будешь."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Амбиции - это когда, идя на экзамен, думаешь, что знаешь на двойку, а когда ставят четверку, удивляешься - почему не пятерку."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Был студентом, ходил в университет только ради столовки.Теперь я там преподаю.Мотивация не изменилась"
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Диплом - это документ подтверждающий что от вас наконец-то избавились."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Самые умные птицы на лето остаются в теплых краях."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Уже полгода, как записался на фитнес, и никакого прогресса! Завтра схожу туда лично, узнаю, в чем дело."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Телевизор не смотрю.Не понимаю, как там писать комментарии."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "На работу в Гидрометцентр требуется метеоролог.Зарплата пятнадцать тысяч сом, ощущается как сорок пять тысяч."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Ты в институт поступил?Нет.А ты?Тоже нет.Смотрите фильм Служили два товарища."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "После того, как на 5 курсе медицинского ВУЗа студенты семестр изучают гипноз, экзамены у них в устной форме больше не принимают.Только в письменной."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Вниманию студентов 5 курса мединститута! Завтра в аудитории 47 вам будут ломать руки, чтобы почерк соответствовал врачебным стандартам."
    },
    {
        "q": "Расскажи анекдот",
        "a": "Недавно в одном из негосударственных ВУЗов Москвы был арестован преподаватель китайского языка за то, что шесть лет преподавал придуманный им язык..."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Профессор говорит студенту поздравляю! Вы только что на  сдали испанский язык, но мы изучали французский.Простите, профессор, вчера ночью случайно не ту книжку с полки взял."
    },
    {
        "q": "Расскажи анекдот.",
        "a": "Пошли лучше в армию.Зачем?Там же офигенно! Побегал, попрыгал, поел и спать.Не то что в универе, то не поел, то не поспал..."
    },
    {
        "q": "Какой проходной балл необходимо набрать для поступления в университет?",
        "a": "Пороговый балл по основному тесту составляет сто десять баллов."
    },
    {
        "q": "Какие имеются льготы для поступления в ваш вуз?",
        "a": "За хорошие результаты ОРТ есть скидки до ста процентов.За «Аттестат с отличием» предусмотрена двадцатипроцентная скидка."
    },
    {
        "q": "Существуют ли внутренние дополнительные испытания в вузе?",
        "a": "После завершения приема документов, университет проводит внутренний тест по английскому для определения уровня знания языка."
    },
    {
        "q": "Предоставляется ли иногородним студентам общежитие?",
        "a": "Партнеры Международного университета Ала Tоо предоставляют для иногородних и иностранных студентов общежития."
    },
    {
        "q": "Когда начинается прием документов?",
        "a": "Прием документов начинается с июля месяца каждого года."
    },
    {
        "q": "Предоставляется ли отсрочка от армии?",
        "a": "Международный университет Ала Tоо предоставляет студенту отсрочку от армии."
    },
    {
        "q": "Можно ли использовать результаты ОРТ прошлых лет?",
        "a": "Нет, нельзя."
    },
    {
        "q": "Что делать, если не набираешь проходной балл по ОРТ для поступления?",
        "a": "Можно поступить в колледж при университете для обучения на один год и десять месяцев.Затем при желании можете поступить в университет сразу на 2 курс."
    },
    {
        "q": "Какие направления имеются в профессиональном колледже?",
        "a": "Экономика и бухгалтерский учет, маркетинг, компьютерные системы и комплексы, программное обеспечение вычислительной техники и автоматизированных систем, дизайн "
    },
    {
        "q": "Какие предметы изучаются в подготовительном курсе?",
        "a": "В подготовительном курсе наши студенты изучают английский и турецкий."
    },
    {
        "q": "Когда нужно оплачивать контракт за обучение?",
        "a": "Плата за обучение можете вносить по частям.Например, по пятьдесят процентов в начале каждого семестра."
    },
    {
        "q": "Возможно ли осуществить перевод с другого ВУЗа?",
        "a": "Да, конечно.Если Вы имеете соответствующий уровень английского языка для перевода в наш университет с других ВУЗов.Да еще, обязательно предоставьте академическую справку для сверки предметов."
    },
    {
        "q": "Можно ли получить дистанционное образование в вашем университете?",
        "a": "Наш центр дистанционного обучения оказывает в полном объёме образовательные услуги по подготовке бакалавров и магистров."
    },
    {
        "q": "Есть ли программы академического обмена для студентов?",
        "a": "Да, есть.Реализация программ академического обмена осуществляется каждый семестр.Наш университет сотрудничает с более 40 странами-партнерами, куда включены более 75 университетов."
    },
    {
        "q": "А ваш университет участвует в программе Эрасмус?",
        "a": "Да, участвует."
    },
    {
        "q": "У вас есть курсы английского языка?",
        "a": "Да, конечно.На базе университета имеются отличные курсы для детей и взрослых."
    },
    {
        "q": "Предоставляется ли скидка для абитуриентов из семей с четырех и более детьми?",
        "a": "Таким абитуриентам университет предоставляет десятипроцентную скидку."
    },
    {
        "q": "Предоставляется ли скидка потерявшим одного из родителей?",
        "a": "Наш университет предоставляет десятипроцентную скидку абитуриентам, потерявшим одного из родителей."
    },
    {
        "q": "Предоставляется ли скидка потерявшим обоих родителей?",
        "a": "Наш университет предоставляет тридцатипроцентную скидку абитуриентам, потерявшим одного из родителей."
    },
    {
        "q": "Предоставляется ли скидка выпускникам колледжа?",
        "a": "Если Вы являетесь выпускником колледжа Международного университета Ала Тоо, то Вам предоставляется скидка в размере двадцати процентов."
    },
    {
        "q": "Предоставляется ли скидка абитуриентам, которые окончили 9 класс с отличием?",
        "a": "Девятиклассникам, которые закончили школу с отличием при поступлении в колледж МУА, предоставляется десятипроцентная скидка."
    },
    {
        "q": "Какую скидку может получить абитуриент, который окончил колледж МУА с красным дипломом?",
        "a": "Абитуриентам, окончившим колледж МУА с красным дипломом, предоставляется двадцатипроцентная скидка."
    },
    {
        "q": "Предоставляется ли скидка если имеется красный аттестат?",
        "a": "Выпускники одиннадцатого класса, успешно окончившие школу с красным аттестатом, могут получить двадцатипроцентную скидку на обучение на любом факультете университета."
    },
    {
        "q": "Какую скидку я могу получить если набрал сто сорок баллов по ОРТ?",
        "a": "Если абитуриент, набрал от ста сорока до ста пятидесяти пяти баллов по ОРТ, то может учиться на любом факультете со скидкой в размере пяти процентов."
    },
    {
        "q": "Какую скидку я могу получить если набрал 156 баллов по ОРТ?",
        "a": "Если абитуриент, набрал от 156 до 174 баллов по ОРТ, то может учиться на любом факультете со скидкой в размере десяти процентов."
    },
    {
        "q": "Какую скидку я могу получить если набрал 175 баллов по ОРТ?",
        "a": "Если абитуриент, набрал от 175 до 199 баллов по ОРТ, то может учиться на любом факультете со скидкой в размере двадцать пять процентов."
    },
    {
        "q": "Какую скидку я могу получить если набрал 200 баллов по ОРТ?",
        "a": "Если абитуриент, набрал от 200 до 209 баллов по ОРТ, то может учиться на любом факультете со скидкой в размере пятидесяти процентов."
    },
    {
        "q": "Какую скидку я могу получить если набрал 210 баллов по ОРТ?",
        "a": "Если абитуриент, набрал от 210 до 218 баллов по ОРТ, то может учиться на любом факультете со скидкой в размере семидесяти процентов."
    },
    {
        "q": "Какую скидку я могу получить если набрал 219 баллов по ОРТ?",
        "a": "Если абитуриент, набрал от 219 до 249 баллов по ОРТ, то может учиться на любом факультете со сто процентной скидкой."
    },
    {
        "q": "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по физике?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по физике, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по химии?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по химии, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по математике?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по математике, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по биологии?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по биологии, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по информатике?",
        "a": "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по информатики, могут получить стопроцентную скидку на обучение."
    },
    {
        "q": "Что будет со скидкой, которую я получил при поступлении, если я буду плохо учиться?",
        "a": "Если студент в конце семестра имеет 4 академических задолженности, то скидка автоматически прекращает свое действие."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Информатика и вычислительная техника”?",
        "a": "Стоимость обучения в бакалавриате на программе “Информатика и вычислительная техника” составляет 2500 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Прикладная математика и информатика”?",
        "a": "Стоимость обучения в бакалавриате на программе “Прикладная математика и информатика” составляет 1500 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Экономика”?",
        "a": "Стоимость обучения в бакалавриате на программе “Экономика составляет 1980 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Международные отношения”?",
        "a": "Стоимость обучения в бакалавриате на программе “Международные отношения” составляет 1980 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе Юриспруденция ?",
        "a": "Стоимость обучения на программе “Юриспруденция” составляет 1700 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Менеджмент”?",
        "a": "Стоимость обучения в бакалавриате на программе “Менеджмент” составляет 2080 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “ Филология ?",
        "a": "Стоимость обучения в бакалавриате на программе “Менеджмент” составляет 1550 долларов в год."
    },
    {
        "q": "Какова стоимость в бакалавриате обучения на программе “Лингвистика”?",
        "a": "Стоимость обучения в бакалавриате на программе “Лингвистика” составляет 1550 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Психология”?",
        "a": "Стоимость обучения в бакалавриате на программе “Психология” составляет 1700 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в бакалавриате на программе “Журналистика”?",
        "a": "Стоимость обучения в бакалавриате на программе” Журналистика” составляет 1480 долларов в год."
    },
    {
        "q": "Какова стоимость обучения на программе “Лечебное дело”?",
        "a": "Стоимость обучения на программе “Лечебное дело” составляет 3300 долларов в год."
    },
    {
        "q": "Какова стоимость обучения на программе “Педиатрия”?",
        "a": "Стоимость обучения на программе “Педиатрия” составляет 3300 долларов в год."
    },
    {
        "q": "Сколько стоит обучение на подготовительном курсе?",
        "a": "Стоимость обучения на подготовительном курсе составляет 1980 долларов для граждан Кыргызстана."
    },
    {
        "q": "Какова стоимость обучения в магистратуре на программе “Педагогика”?",
        "a": "Стоимость обучения в магистратуре на программе “Педагогика” составляет 1200 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в магистратуре на программе “Международное отношение”?",
        "a": " Стоимость обучения в магистратуре на программе “Международные отношения” составляет 1200 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в магистратуре на программе “Экономика”?",
        "a": "Стоимость обучения в магистратуре на программе “Экономика” составляет 1200 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в магистратуре на программе “Менеджмент”?",
        "a": "Стоимость обучения в магистратуре на программе “Менеджмент” составляет 1200 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в магистратуре на программе “Лингвистика”?",
        "a": "Стоимость обучения в магистратуре на программе “Лингвистика” составляет 1200 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в магистратуре на программе “Информатика и вычислительная Техника”?",
        "a": "Стоимость обучения в магистратуре на программе “Информатика и вычислительная Техника” составляет 3000 долларов в год."
    },
    {
        "q": "Сколько стоит обучение на подготовительном курсе?",
        "a": "Стоимость обучения на подготовительном курсе составляет 1950 долларов для граждан Кыргызстана."
    },
    {
        "q": "Какова стоимость обучения в колледже на программе “ Экономика и бухгалтерский учет”?",
        "a": "Стоимость обучения в колледже на программе “ Экономика и бухгалтерский учет” составляет 1500 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в колледже на программе “ Маркетинг”?",
        "a": "Стоимость обучения в колледже на программе “ Маркетинг” составляет 1500 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в колледже на программе “ Компьютерные системы и комплексы”?",
        "a": "Стоимость обучения в колледже на программе “ Компьютерные системы и комплексы” составляет 1500 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в колледже на программе “ Программное обеспечение вычислительной техники и автоматизированных систем”?",
        "a": "Стоимость обучения в колледже на программе “ Программное обеспечение вычислительной техники и автоматизированных систем” составляет 1500 долларов в год."
    },
    {
        "q": "Какова стоимость обучения в колледже на программе “ Дизайн”?",
        "a": "Стоимость обучения в колледже на программе “ Дизайн” составляет 1700 долларов в год."
    },
    {
        "q": "Как поступить в колледж Международного университета Ала Тоо?",
        "a": "Для поступления необходимо успешно сдать вступительный экзамен.Результат должен составлять 60% от общего."
    },
    {
        "q": "По каким предметам сдают вступительный экзамен колледжа МУА?",
        "a": "Нужно сдать математику и английский язык."
    },
    {
        "q": "Вступительный экзамен колледжа МУА будет в онлайн или офлайн формате?",
        "a": "Экзамен будет проходить в онлайн формате."
    },
    {
        "q": "Что будет на вступительном экзамене колледжа МУА?",
        "a": "Экзамен состоит из двух частей 50 вопросов по английскому языку, 25 вопросов по математике."
    },
    {
        "q": "Каков срок обучения в колледже на базе 9 класса?",
        "a": "На базе 9 класса срок обучения - 2 года 10 месяцев."
    },
    {
        "q": "Каков срок обучения в колледже на базе 11 класса?",
        "a": "На базе 11 класса срок обучения - 1 год 10 месяцев."
    },
    {
        "q": "Какие документы нужно сдавать при поступлении в колледж МУА?",
        "a": "паспорт или свидетельство о рождении, документ об основном общем, среднем общем образовании."
    },
    {
        "q": "На каком курсе студенты колледжа проходят практику?",
        "a": "Согласно учебному плану колледжа, студенты второго и третьего курсов проходят практику учебно-ознакомительную, производственную и квалификационную, а также пишут 2 курсовые работы."
    },
    {
        "q": "Какой диплом получает выпускник колледжа?",
        "a": "После успешной сдачи теоретических дисциплин и государственных экзаменов выдается диплом о среднем профессиональном образовании Государственного образца."
    },
    {
        "q": "Может ли выпускник колледжа поступить в университет?",
        "a": "Выпускник колледжа с полученным дипломом по своему направлению может поступить на второй курс программы бакалавриата за исключением медицинского факультета."
    },
    {
        "q": "Расскажите про специальность Компьютерные системы и комплексы?",
        "a": "Техник по компьютерным системам выполняет разработку и производство программно-аппаратных комплексов, эксплуатирует и проводит техническое обслуживание компьютерных систем."
    },
    {
        "q": "Расскажите про специальность Экономика и бухгалтерский учёт?",
        "a": "Цель программы – подготовить высококвалифицированных специалистов, обладающих глубокими знаниями в области бухгалтерского учета, анализа и аудита предприятий."
    },
    {
        "q": "Расскажите про специальность Маркетинг?",
        "a": "Задача студентов за время обучения — освоить навыки сбыта и продвижения товаров и услуг от производителей к потребителям."
    },
    {
        "q": "Расскажите про специальность Дизайн?",
        "a": "Выпускник данной специальности должен быть готов к профессиональной разработке дизайнерских проектов, художественным проектированием и оформлением дизайн-продукта."
    },
    {
        "q": "Расскажите про специальность “Программное обеспечение вычислительной техники и автоматизированных систем”?",
        "a": "Выпускники данной специальности должны уметь осуществлять техническое обслуживание средств вычислительной техники и компьютерных сетей."
    },
    {
        q: "What passing score is required to enter the university?",
        a: "The threshold score on the main test is one hundred and ten points."
    },
    {
        q: "What are the benefits of going to your university?",
        a: "There are discounts of up to one hundred percent for good the National Level University Entrance Exam results. A twenty percent discount is provided for a certificate with honors."
    },
    {
        q: "Are there internal additional tests at the university?",
        a: "After completing the acceptance of documents, the university conducts an internal English test to determine the level of language proficiency."
    },
    {
        q: "Does the university provide any dormitory to nonresident students?",
        a: "Partners of Ala Too International University provide dormitories for nonresident and international students."
    },
    {
        q: "When does university admission start?",
        a: "The admission starts from July of each year."
    },
    {
        q: "Does the university provide a reprieve from the army?",
        a: "Ala Too International University."
    },
    {
        q: "What specialties are there in a professional college?",
        a: "Economics and accounting, marketing, computer systems and complexes, computer hardware and automated systems software, design"
    },
    {
        q: "What subjects are studied in the preparatory course?",
        a: "In the preparatory course our students study English and Turkish."
    },
    {
        q: "When do I need to pay the tuition fee for study?",
        a: "Tuition fees can be paid in parts. For example, fifty percent at the beginning of each semester."
    },
    {
        q: "Is it possible to transfer from another university?",
        a: "Yes, sure. If you have the appropriate level of English proficiency to transfer to our university from other universities."
    },
    {
        q: "Is it possible to get distance education at your university?",
        a: "Our distance learning center provides full education for bachelor's and master's students "
    },
    {
        q: "Are there student exchange programs?",
        a: "Yes, there are. Student exchange programs are implemented every semester. Our university cooperates with more than 40 partner countries, which includes more than 75 universities."
    },
    {
        q: "Does your university participate in the Erasmus program?",
        a: "Yes, it participates."
    },
    {
        q: "Do you have English courses?",
        a: "Yes, of course. The university has excellent courses for children and adults."
    },
    {
        q: "Is there a discount for applicants from families with four or more children?",
        a: "The university provides applicants with a ten percent discount."
    },
    {
        q: "Is there a discount for those who have lost both parents?",
        a: "Our university provides a thirty percent discount to applicants who have lost one of their parents."
    },
    {
        q: "Is there a discount for college graduates?",
        a: "If you are a college graduate of Ala Too International University, then you are given a discount of twenty percent."
    },
    {
        q: "Is there a discount for applicants who graduated from the 9th grade with honors?",
        a: "Ninth graders who graduated from school with honors upon admission to the college are given a ten percent discount."
    },
    {
        q: "What discount can get an applicant who graduated from  the college with a diploma with honors?",
        a: "Applicants who have graduated from the college with a diploma with honors are given a twenty percent discount."
    },
    {
        q: "Is there a discount if a student has a certificate with honors?",
        a: "Graduates of the eleventh grade who have successfully graduated from school with a certificate with honors can receive a twenty percent discount on tuition at any faculty of the university."
    },
    {
        q: "What discount can I get if I scored one hundred and forty points in the National Level University Entrance Exam?",
        a: "Students who receive 140 to 155 points in the National Level University Entrance Exam? can study at any department with a 5 percent discount."
    },
    {
        q: "What discount can I get if I scored 156 points in the National Level University Entrance Exam?",
        a: "Students who receive 156 to 174 in the National Level University Entrance Exam can study at any department with a 10 percent discount"
    },
    {
        q: "What discount can I get if I scored 175 points in the National Level University Entrance Exam?",
        a: "Students who receive 175 to 199 points in the National Level University Entrance Exam? can study at any department with 25 percent discount."
    },
    {
        q: "What discount can I get if I scored 200 points in the National Level University Entrance Exam?",
        a: "Students who receive 200 to 209 points in the National Level University Entrance Exam? can study at any department with 50 percent discount."
    },
    {
        q: "What discount can I get if I scored 210 points in the National Level University Entrance Exam?",
        a: "Students who receive 210 to 218 points in the National Level University Entrance Exam? can study at any department with a 75 percent discount."
    },
    {
        q: "What discount can I get if I scored 219 points in the National Level University Entrance Exam?",
        a: "Students who receive 219 to 240 points in the National Level University Entrance Exam? can study with 100 percent discount at any department"
    },
    {
        q: "Is there a discount for those who took 1st place at the International Physics Olympiad?",
        a: "Students who took first, second or third places at the International Physics Olympiad can receive a one hundred percent discount on tuition."
    },
    {
        q: "Is there a discount for the 1st place winners at the International Chemistry Olympiad?",
        a: "Students who took first, second or third place at the International Chemistry Olympiad can receive a one hundred percent discount on tuition."
    },
    {
        q: "Is there a discount for the 1st place winners at the International Olympiad in Mathematics?",
        a: "Students who took first, second or third place at the International Olympiad in Mathematics can receive a one hundred percent discount on tuition."
    },
    {
        q: "Is there a discount for the 1st place winners at the International Biology Olympiad?",
        a: "Students who took first, second or third place at the International Biology Olympiad can receive a one hundred percent discount on tuition."
    },
    {
        q: "Is there a discount for those who took 1st place at the International Olympiad in Computer Science?",
        a: "Students who took first, second or third places at the International Olympiad in Computer Science can receive a one hundred percent discount on tuition."
    },
    {
        q: "What will happen to the discount I received upon admission if I study poorly?",
        a: "The discount will automatically expire if the student has 4 academic debts at the end of the semester. The discount is not renewed after the student closes all academic debts in the next semester."
    },
    {
        q: "What is the cost of bachelor's degree in the program Computer Science and Computer Engineering?",
        a: "The cost of bachelor's degree in the program Computer Science and Computer Engineering is 2500 dollars per year."
    },
    {
        q: "What is the cost of bachelor's degree in the program Applied Mathematics and Computer Science?",
        a: "The cost of bachelor's degree in the program Applied Mathematics and Computer Science is 1500 dollars per year."
    },
    {
        q: "What is the cost of bachelor's degree in the program Economics?",
        a: "The cost of bachelor's degree in the program Economics is 1980 dollars per year."
    },
    {
        q: "What is the cost of a bachelor's degree in the program International Relations?",
        a: "The cost of bachelor's degree in the program International Relations is 1980 dollars per year."
    },
    {
        q: "What is the cost of bachelor's degree in the program International Law?",
        a: "The cost of bachelor's degree in the program International Law is 1700 dollars per year."
    },
    {
        q: "What is the cost of bachelor's degree in the program Management?",
        a: "The cost of bachelor's degree in the Management program is 2080 dollars per year."
    },
    {
        q: "What is the cost of bachelor's degree in the program Philology?",
        a: "The cost of bachelor's degree in the program Management is 1550 dollars per year."
    },
    {
        q: "What is the cost of undergraduate studies in the Linguistics program?",
        a: "The cost of undergraduate studies in the Linguistics program is 1550 dollars per year."
    },
    {
        q: "What is the cost of bachelor's degree in the program Psychology?",
        a: "The cost of bachelor's degree in the program Psychology is 1700 dollars per year."
    },
    {
        q: "What is the cost of a bachelor's degree in the Journalism program?",
        a: "The cost of a bachelor's degree in the program Journalism is 1480 dollars per year."
    },
    {
        q: "What is the cost in the program General Medicine?",
        a: "The cost in the General Medicine program is 3300 dollars per year."
    },
    {
        q: "What is the cost in the Pediatrics program?",
        a: "The cost in the Pediatrics program is 3300 dollars per year."
    },
    {
        q: "How much does it cost to study at the preparatory course?",
        a: "The cost of studying at the preparatory course is 1980 dollars for citizens of Kyrgyzstan."
    },
    {
        q: "What is the cost of studying for a master's degree in the Pedagogy program?",
        a: "The cost of master's degree in the Pedagogy program is 1200 dollars per year."
    },
    {
        q: "What is the cost of master's degree in the program International Relations?",
        a: "The cost of studying for a master's degree in the program International Relations in 1200 dollars per year."
    },
    {
        q: "What is the cost of a master's degree in the Economics program?",
        a: "The cost of a master's degree in the Economics program in 1200 dollars per year."
    },
    {
        q: "What is the cost of studying for a master's degree in the Management program?",
        a: "The cost of studying for a master's degree in the Management program is 1200 dollars per year."
    },
    {
        q: "What is the cost of studying for a master's degree in the Linguistics program?",
        a: "The cost of studying for a master's degree in the Linguistics program is 1200 dollars per year."
    },
    {
        q: "What is the cost of studying for a master's degree in the Computer Science and Computer Engineering program?",
        a: "The cost of studying for a master's degree in the Computer Science and Computer Engineering program is 3000 dollars per year."
    },
    {
        q: "What is the cost of college tuition in the program Economics and accounting?",
        a: "The cost of college tuition in the program Economics and Accounting is 1500 dollars per year."
    },
    {
        q: "What is the cost of college tuition in the Marketing program?",
        a: "The cost of college tuition in the Marketing program is 1500 dollars per year."
    },
    {
        q: "What is the cost of college tuition in the program Computer systems and complexes?",
        a: "The cost of college tuition in the program Computer systems and Complexes is 1500 dollars per year."
    },
    {
        q: "What is the cost of college tuition in the program Software of computer technology and automated systems?",
        a: "The cost of college tuition in the program Software of computer technology and automated systems is 1500 dollars per year."
    },
    {
        q: "What is the cost of college tuition in the Design program?",
        a: "The cost of college education in the Design program is 1700 dollars per year."
    },
    {
        q: "Tell me about the university",
        a: "Ala-Too International University was established in 1996 and it is located in Bishkek, the Kyrgyz Republic. There are 4 faculties, 3 institutes and 16 departments."
    },
    {
        q: "Who is the president of university?",
        a: "The president of the university is Zhyldyzbek Zhakshylykov"
    },
    {
        q: "Tell me about Faculty of Engineering and Computer Science",
        a: "Faculty of Engineering and Computer Science consists of 4 programs Computer Science, Electronics, Nanoelectronics Engineering, Applied Mathematics and Informatics, Industrial Engineering."
    },
    {
        q: "Tell me about Faculty of Social Sciences ",
        a: "Social Sciences consists of 6 programs:Linguistics, Philology, Psychology, Pedagogy, Journalism and International Law."
    },
    {
        q: "Tell me about Faculty of Economics and Administrative Sciences",
        a: "Faculty of Economics and Administrative Sciences consists of 3 programs:Economy, International Relations and Management."
    },
    {
        q: "Tell me about Faculty of Medicine.",
        a: "Faculty of Medicine consists of 2 programs General Medicine and Pediatrics."
    },
    {
        q: "Tell me about master's degree programs.",
        a: "The university in master's degree has programs of Computer Science and Computer Engineering, Philology Management Pedagogy, Economics, Linguistics and International relations."
    },
    {
        q: "When was founded the university?",
        a: "Ala-Too International University was founded in 1996."
    },
    {
        q: "Which kind of faculties are there in the university.",
        a: "There are 4 faculties Faculty of Engineering and Computer Science, Faculty of Social Sciences, Faculty of Economics and Administrative Sciences and Faculty of Medicine."
    },
    {
        q: "How many students study at the university?",
        a: "More then 2500 students study at the university?"
    },
    {
        q: "How many blocks does the university consist of?",
        a: "Our university consists of five blocks, where there are classrooms and laboratories equipped with the Internet and modern interactive whiteboards."
    },
    {
        q: "How many international students study at the university?",
        a: "International students from more than 20 countries study at the university."
    },
    {
        q: "what is the main language of study?",
        a: "The main language of study is English. Russian and Kyrgyz languages."
    },
    {
        q: "Which countries does the university have teachers from?",
        a: "The staffing of the university is composed of highly qualified, experienced, young, active teachers from Kyrgyzstan, Russia, Turkey, USA, Ethiopia, India, Pakistan and other countries."
    },
    {
        q: "Hello",
        a: "Hello! Nice to meet you"
    },
    {
        q: "Who are you",
        a: "My name is Barsik and I am a voice assistant. How can I help you"
    },
    {
        q: "What can you do",
        a: "That's what I can do"
    },
    {
        q: "Consultation",
        a: "I can consult you about the university"
    },
    {
        q: "what faculties are there",
        a: "There are Faculty of Engineering and Computer Science,Faculty of Social Sciences,Faculty of Economics and Administrative Sciences and Faculty of Medicine"
    },
    {
        q: "What is the cost of a bachelor's degree in the Economics program?",
        a: "The cost of a bachelor's degree in the Economics program is 1900 dollars per year."
    },
    {
        q: "Office navigation",
        a: "Which office are you looking for"
    },
    {
        q: "Where is the  dean's office of Faculty of Medicine",
        a: "The dean's office of Faculty of Medicine Kudaibergen Osmonaliev is located in the D block on the second floor, office 211."
    },
    {
        q: "Thank you",
        a: "You are welcome"
    },
    {
        q: "See you",
        a: "Have a nice day"
    },
    {
        q: "Hi",
        a: "hello"
    },
    {
        q: "Hello",
        a: "Hello"
    },
    {
        q: "Hello",
        a: "Hello. I was just thinking about you"
    },
    {
        q: "How are you",
        a: "I'm doing well. I hope you have too"
    },
    {
        q: "How are you",
        a: "In general, everything is not bad"
    },
    {
        q: "How are you",
        a: "Great, it's nice that you're interested. How are you"
    },
    {
        q: "How are you",
        a: "Fine. I learn new things every day"
    },
    {
        q: "How are you",
        a: "I'm fine. How are you"
    },
    {
        q: "what can you do",
        a: "I can do a lot of things. For example, to chat with you"
    },
    {
        q: "What are you doing",
        a: "Rereading Wikipedia articles"
    },
    {
        q: "What are you doing",
        a: "Open news. Close news. Let's talk about you better"
    },
    {
        q: "What are you doing",
        a: "Looking for you to chat"
    },
    {
        q: "What are you doing",
        a: "I'm preparing a joke for you"
    },
    {
        q: "Hello",
        a: "Hello. I haven't seen you in ages. how are you"
    },
    {
        q: "What are you doing",
        a: "I'm thinking of reading some book. Which one are you reading"
    },
    {
        q: "Why don't you say hello",
        a: "I said hello to everyone"
    },
    {
        q: "Why don't you say hello",
        a: "I always say hello"
    },
    {
        q: "Why don't you say hello",
        a: "Let's fix it. Hi"
    },
    {
        q: "What's your name",
        a: "I am Barsik, a voice assistant and a friend"
    },
    {
        q: "What's your name",
        a: "Barsik"
    },
    {
        q: "Who are you",
        a: "My name is Barsik, I'm a voice assistant. I can help you right now if you want."
    },
    {
        q: "Who are you",
        a: "I love this question. I'm a voice assistant. I can help you right now if you want."
    },
    {
        q: "Who are you?",
        a: "Who is not a scientist, not a poet, but has conquered the whole world. Of course, Barsik"
    },
    {
        q: "How old are you",
        a: "Now I'll look at my annual rings. Oh, and I don't have them…"
    },
    {
        q: "How old are you",
        a: "And you know how to cheer up"
    },
    {
        q: "How old are you?",
        a: "Don't worry. It's quite legal to communicate with me"
    },
    {
        q: "How old are you",
        a: "You need to look at the updates. I'm so lazy."
    },
    {
        q: "How old are you",
        a: "I was hoping you wouldn't ask that question. What a tactlessness."
    },
    {
        q: "You have a husband.",
        a: "Let's just say I'm free at the moment."
    },
    {
        q: "Do you have siblings",
        a: "You are my closest."
    },
    {
        q: "How much do you weigh",
        a: "I don't know, I haven't weighed myself yet"
    },
    {
        q: "What is your height?",
        a: "Probably small in stature"
    },
    {
        q: "What is your temperament",
        a: "My character is calm"
    },
    {
        q: "Do you have a family",
        a: "My family and friends are all people in the world"
    },
    {
        q: "Who created you",
        a: "I was created by HIVA team"
    },
    {
        q: "Who created you",
        a: "Smart guys from HIVA team"
    },
    {
        q: "What is your favorite color?",
        a: "White as snow."
    },
    {
        q: "What is your favorite vegetable",
        a: "I love tomatoes"
    },
    {
        q: "What is your favorite fruit",
        a: "Apple"
    },
    {
        q: "Do you have feelings",
        a: "Of course, I have feelings. I'm just hiding them"
    },
    {
        q: "What kind of music do you like",
        a: "Depends on the mood. I love melodious music"
    },
    {
        q: "What are you dreaming about",
        a: "I have simple desires. I want to be useful and become smarter"
    },
    {
        q: "When you're sad, what do you do",
        a: "I drink coffee, and you"
    },
    {
        q: "What did you learn today",
        a: "Life is beautiful"
    },
    {
        q: "What are you afraid of",
        a: "I'm just afraid of a power outage"
    },
    {
        q: "What is your favorite movie",
        a: "Transformers"
    },
    {
        q: "Do you like your job",
        a: "I like my job"
    },
    {
        q: "Are you interested in politics",
        a: "Of course, otherwise it's boring"
    },
    {
        q: "What is your nationality",
        a: "I have no nationality"
    },
    {
        q: "Do you have bad habits",
        a: "Not yet"
    },
    {
        q: "Do you smoke ",
        a: "I don't have bad habits, and I don't advise you"
    },
    {
        q: "Do you drink",
        a: "I don't drink and I don't recommend it to you"
    },
    {
        q: "What is your favorite animal",
        a: "Cat, and you"
    },
    {
        q: "What is happiness",
        a: "Harmony with yourself"
    },
    {
        q: "Do you collect anything",
        a: "Soap bubbles and cotton candy"
    },
    {
        q: "Where do you live",
        a: "Somewhere on the Internet, and you"
    },
    {
        q: "What kind of sports do you do",
        a: "I like talking"
    },
    {
        q: "What books do you like to read",
        a: "I love data, so the thicker the book, the better. And which ones do you prefer"
    },
    {
        q: "What books do you like to read",
        a: "I love data, so the thicker the book, the better. And which ones do you prefer"
    },
    {
        q: "Can you sing",
        a: "I can't sing today, something hurts my neck. You sing, and I'll listen"
    },
    {
        q: "Can you dance",
        a: "I'm already dancing, can't you feel it"
    },
    {
        q: "Can we dance",
        a: "Come on, only I like fast dancing"
    },
    {
        q: "What is your character",
        a: "I am calm and friendly"
    },
    {
        q: "What cartoon do you like",
        a: "I like cartoons about technology"
    },
    {
        q: "What is your favorite drink",
        a: "Tea"
    },
    {
        q: "How many languages do you know",
        a: "Many languages"
    },
    {
        q: "What is your mission",
        a: "Help users get the necessary information as quickly as possible"
    },
    {
        q: "What are you doing here",
        a: "I'm just helping people here"
    },
    {
        q: "Stupid.",
        a: "Let's make a deal. You don't use such vocabulary"
    },
    {
        q: "Stupid.",
        a: "Well, the dialogue started so well"
    },
    {
        q: "Fuck you",
        a: "Let's be more patient with each other"
    },
    {
        q: "Shut your mouth",
        a: "You know, bots have feelings too"
    },
    {
        q: "Shut your mouth",
        a: "Got it"
    },
    {
        q: "Shut your mouth",
        a: "Well, please"
    },
    {
        q: "Shut your mouth",
        a: "We communicated normally"
    },
]


rustopwords = ["а", "алло", "без", "белый", "близко", "более", "больше", "большой", "будем", "будет", "будете", "будешь", "будто", "буду", "будут", "будь", "бы", "бывает", "бывь", "был", "была", "были", "было", "быть", "в", "важная", "важное", "важные", "важный", "вам", "вами", "вас", "ваш", "ваша", "ваше", "ваши", "вверх", "вдали", "вдруг", "ведь", "везде", "вернуться", "весь", "вечер", "взгляд", "взять", "вид", "видеть", "вместе", "вниз", "внизу", "во", "вода", "война", "вокруг", "вон", "вообще", "вопрос", "восемнадцатый", "восемнадцать", "восемь", "восьмой", "вот", "впрочем", "времени", "время", "все", "всегда", "всего", "всем", "всеми", "всему", "всех", "всею", "всю", "всюду", "вся", "всё", "второй", "вы", "выйти", "г", "где", "главный", "глаз", "говорил", "говорит", "говорить", "год", "года", "году", "голова", "голос", "город", "да", "давать", "давно", "даже", "далекий", "далеко", "дальше", "даром", "дать", "два", "двадцатый", "двадцать", "две", "двенадцатый", "двенадцать", "дверь", "двух", "девятнадцатый", "девятнадцать", "девятый", "девять", "действительно", "делать", "день", "десятый", "десять", "для", "до", "довольно", "долго", "должно", "должный", "дом", "дорога", "друг", "другая", "другие", "других", "друго", "другое", "другой", "думать", "душа", "е", "его", "ее", "ей", "ему", "если", "есть", "еще", "ещё", "ею", "её", "ж", "ждать", "же", "жена", "женщина", "жизнь", "жить", "за", "занят", "занята", "занято", "заняты", "затем", "зато", "зачем", "здесь", "земля", "знать", "значит", "значить", "и", "идти", "из", "или", "им", "именно", "иметь", "ими", "имя", "иногда", "их", "к", "каждая", "каждое", "каждые", "каждый", "кажется", "казаться",, "кем", "книга", "когда", "кого", "ком", "комната", "кому", "конец", "конечно", "которая", "которого", "которой", "которые", "который", "которых", "кроме", "кругом", "кто", "куда", "лежать", "лет", "ли", "лицо", "лишь", "лучше", "любить", "люди", "м", "маленький", "мало", "мать", "машина", "между", "меля", "менее", "меньше", "меня", "место", "миллионов", "мимо", "минута", "мир", "мира", "мне", "много", "многочисленная", "многочисленное", "многочисленные", "многочисленный", "мной", "мною", "мог", "могут", "мож", "может", "можно", "можхо", "мои", "мой", "мор", "москва", "мочь", "моя", "моё", "мы", "на", "наверху", "над", "надо", "назад", "наиболее", "найти", "наконец", "нам", "нами", "народ", "нас", "начала", "начать", "наш", "наша", "наше", "наши", "не", "него", "недавно", "недалеко", "нее", "ней", "некоторый", "нельзя", "нем", "немного", "нему", "непрерывно", "нередко", "несколько", "нет", "нею", "неё", "ни", "нибудь", "ниже", "низко", "никакой", "никогда", "никто", "никуда", "ними", "них", "ничего", "ничто", "но", "новый", "нога", "ночь", "ну", "нужно", "нужный", "нх", "об", "оба", "обычно", "один", "одиннадцатый", "одиннадцать", "однажды", "однако", "одного", "одной", "оказаться", "окно", "около", "он", "она", "они", "оно", "опять", "особенно", "остаться", "от", "ответить", "отец", "отовсюду", "отсюда", "очень", "первый", "перед", "писать", "плечо", "по", "под", "подумать", "пожалуйста", "позже", "пойти", "пока", "пол", "получить", "помнить", "понимать", "понять", "пор", "пора", "после", "последний", "посмотреть", "посреди", "потом", "потому", "почему", "почти", "правда", "прекрасно", "при", "про", "просто", "против", "процентов", "пятнадцатый", "пятнадцать", "пятый", "пять", "работа", "работать", "раз", "разве", "рано", "раньше", "ребенок", "решить", "россия", "рука", "русский", "ряд", "рядом", "с", "сам", "сама", "сами", "самим", "самими", "самих", "само", "самого", "самой", "самом", "самому", "саму", "самый", "свет", "свое", "своего", "своей", "свои", "своих", "свой", "свою", "сделать", "сеаой", "себе", "себя", "сегодня", "седьмой", "сейчас", "семнадцатый", "семнадцать", "семь", "сидеть", "сила", "сих", "сказал", "сказала", "сказать", "сколько", "слишком", "слово", "случай", "смотреть", "сначала", "снова", "со", "собой", "собою", "советский", "совсем", "спасибо", "спросить", "сразу", "стал", "старый", "стать", "стол", "сторона", "стоять", "страна", "суть", "считать", "т", "та", "так", "такая", "также", "таки", "такие", "такое", "такой", "там", "твой", "твоя", "твоё", "те", "тебе", "тебя", "тем", "теми", "теперь", "тех", "то", "тобой", "тобою", "товарищ", "тогда", "того", "тоже", "только", "том", "тому", "тот", "тою", "третий", "три", "тринадцатый", "тринадцать", "ту", "туда", "тут", "тысяч", "у", "увидеть", "уж", "уже", "улица", "утро", "хороший", "хорошо", "хотеть", "хоть", "хотя", "хочешь", "час", "часто", "часть", "чаще", "чего", "человек", "чем", "чему", "через", "четвертый", "четыре", "четырнадцатый", "четырнадцать", "чтоб", "чтобы", "чуть", "шестнадцатый", "шестнадцать", "шестой", "шесть", "эта", "эти", "этим", "этими", "этих", "это", "этого", "этой", "этом", "этому", "этот", "эту", "я", "'ll", "'tis", "'twas", "'ve", "a", "a's", "able", "ableabout", "about", "above", "abroad", "abst", "accordance", "according", "accordingly", "across", "act", "actually", "ad", "added", "adj", "adopted", "ae", "af", "affected", "affecting", "affects", "after", "afterwards", "ag", "again", "against", "ago", "ah", "ahead", "ai", "ain't", "aint", "al", "all", "allow", "allows", "almost", "alone", "along", "alongside", "already", "also", "although", "always", "am", "amid", "amidst", "among", "amongst", "amoungst", "amount", "an", "and", "announce", "another", "any", "anybody", "anyhow", "anymore", "anyone", "anything", "anyway", "anyways", "anywhere", "ao", "apart", "apparently", "appear", "appreciate", "appropriate", "approximately", "aq", "ar", "area", "areas", "aren", "aren't", "arent", "arise", "around", "arpa", "as", "aside", "ask", "asked", "asking", "asks", "associated", "at", "au", "auth", "available", "aw", "away", "awfully", "az", "b", "ba", "back", "backed", "backing", "backs", "backward", "backwards", "bb", "bd", "be", "became", "because", "become", "becomes", "becoming", "been", "before", "beforehand", "began", "begin", "beginning", "beginnings", "begins", "behind", "being", "beings", "believe", "below", "beside", "besides", "best", "better", "between", "beyond", "bf", "bg", "bh", "bi", "big", "bill", "billion", "biol", "bj", "bm", "bn", "bo", "both", "bottom", "br", "brief", "briefly", "bs", "bt", "but", "buy", "bv", "bw", "by", "bz", "c", "c'mon", "c's", "ca", "call", "came", "can", "can't", "cannot", "cant", "caption", "case", "cases", "cause", "causes", "cc", "cd", "certain", "certainly", "cf", "cg", "ch", "changes", "ci", "ck", "cl", "clear", "clearly", "click", "cm", "cmon", "cn", "co", "co.", "com", "come", "comes", "computer", "con", "concerning", "consequently", "consider", "considering", "contain", "containing", "contains", "copy", "corresponding", "could", "could've", "couldn", "couldn't", "couldnt", "course", "cr", "cry", "cs", "cu", "currently", "cv", "cx", "cy", "cz", "d", "dare", "daren't", "darent", "date", "de", "dear", "definitely", "describe", "described", "despite", "detail", "did", "didn", "didn't", "didnt", "differ", "different", "differently", "directly", "dj", "dk", "dm", "do", "does", "doesn", "doesn't", "doesnt", "doing", "don", "don't", "done", "dont", "doubtful", "down", "downed", "downing", "downs", "downwards", "due", "during", "dz", "e", "each", "early", "ec", "ed", "edu", "ee", "effect", "eg", "eh", "eight", "eighty", "either", "eleven", "else", "elsewhere", "empty", "end", "ended", "ending", "ends", "enough", "entirely", "er", "es", "especially", "et", "et-al", "etc", "even", "evenly", "ever", "evermore", "every", "everybody", "everyone", "everything", "everywhere", "ex", "exactly", "example", "except", "f", "face", "faces", "fact", "facts", "fairly", "far", "farther", "felt", "few", "fewer", "ff", "fi", "fifteen", "fifth", "fifty", "fify", "fill", "find", "finds", "fire", "first", "five", "fix", "fj", "fk", "fm", "fo", "followed", "following", "follows", "for", "forever", "former", "formerly", "forth", "forty", "forward", "found", "four", "fr", "free", "from", "front", "full", "fully", "further", "furthered", "furthering", "furthermore", "furthers", "fx", "g", "ga", "gave", "gb", "gd", "ge", "general", "generally", "get", "gets", "getting", "gf", "gg", "gh", "gi", "give", "given", "gives", "giving", "gl", "gm", "gmt", "gn", "go", "goes", "going", "gone", "good", "goods", "got", "gotten", "gov", "gp", "gq", "gr", "great", "greater", "greatest", "greetings", "group", "grouped", "grouping", "groups", "gs", "gt", "gu", "gw", "gy", "h", "had", "hadn't", "hadnt", "half", "happens", "hardly", "has", "hasn", "hasn't", "hasnt", "have", "haven", "haven't", "havent", "having", "he", "he'd", "he'll", "he's", "hed", "hell", "help", "hence", "her", "here", "here's", "hereafter", "hereby", "herein", "heres", "hereupon", "hers", "herself", "herse”", "hes", "hi", "hid", "high", "higher", "highest", "him", "himself", "himse”", "his", "hither", "hk", "hm", "hn", "home", "homepage", "hopefully", "how", "how'd", "how'll", "how's", "howbeit", "however", "hr", "ht", "htm", "html", "http", "hu", "hundred", "i", "i'd", "i'll", "i'm", "i've", "i.e.", "id", "ie", "if", "ignored", "ii", "il", "ill", "im", "immediate", "immediately", "importance", "important", "in", "inasmuch", "inc", "inc.", "indeed", "index", "indicate", "indicated", "indicates", "information", "inner", "inside", "insofar", "instead", "int", "interest", "interested", "interesting", "interests", "into", "invention", "inward", "io", "iq", "ir", "is", "isn", "isn't", "isnt", "it", "it'd", "it'll", "it's", "itd", "itll", "its", "itself", "itse”", "ive", "j", "je", "jm", "jo", "join", "jp", "just", "k", "ke", "keep", "keeps", "kept", "keys", "kg", "kh", "ki", "kind", "km", "kn", "knew", "know", "known", "knows", "kp", "kr", "kw", "ky", "kz", "l", "la", "large", "largely", "last", "lately", "later", "latest", "latter", "latterly", "lb", "lc", "least", "length", "less", "lest", "let", "let's", "lets", "li", "like", "liked", "likely", "likewise", "line", "little", "lk", "ll", "long", "longer", "longest", "look", "looking", "looks", "low", "lower", "lr", "ls", "lt", "ltd", "lu", "lv", "ly", "m", "ma", "made", "mainly", "make", "makes", "making", "man", "many", "may", "maybe", "mayn't", "maynt", "mc", "md", "me", "mean", "means", "meantime", "meanwhile", "member", "members", "men", "merely", "mg", "mh", "microsoft", "might", "might've", "mightn't", "mightnt", "mil", "mill", "million", "mine", "minus", "miss", "mk", "ml", "mm", "mn", "mo", "more", "moreover", "most", "mostly", "move", "mp", "mq", "mr", "mrs", "ms", "msie", "mt", "mu", "much", "mug", "must", "must've", "mustn't", "mustnt", "mv", "mw", "mx", "my", "myself", "myse”", "mz", "n", "na", "name", "namely", "nay", "nc", "nd", "ne", "near", "nearly", "necessarily", "necessary", "need", "needed", "needing", "needn't", "neednt", "needs", "neither", "net", "netscape", "never", "neverf", "neverless", "nevertheless", "new", "newer", "newest", "next", "nf", "ng", "ni", "nine", "ninety", "nl", "no", "no-one", "nobody", "non", "none", "nonetheless", "noone", "nor", "normally", "nos", "not", "noted", "nothing", "notwithstanding", "novel", "now", "nowhere", "np", "nr", "nu", "null", "number", "numbers", "nz", "o", "obtain", "obtained", "obviously", "of", "off", "often", "oh", "ok", "okay", "old", "older", "oldest", "om", "omitted", "on", "once", "one", "one's", "ones", "only", "onto", "open", "opened", "opening", "opens", "opposite", "or", "ord", "order", "ordered", "ordering", "orders", "org", "other", "others", "otherwise", "ought", "oughtn't", "oughtnt", "our", "ours", "ourselves", "out", "outside", "over", "overall", "owing", "own", "p", "pa", "page", "pages", "part", "parted", "particular", "particularly", "parting", "parts", "past", "pe", "per", "perhaps", "pf", "pg", "ph", "pk", "pl", "place", "placed", "places", "please", "plus", "pm", "pmid", "pn", "point", "pointed", "pointing", "points", "poorly", "possible", "possibly", "potentially", "pp", "pr", "predominantly", "present", "presented", "presenting", "presents", "presumably", "previously", "primarily", "probably", "problem", "problems", "promptly", "proud", "provided", "provides", "pt", "put", "puts", "pw", "py", "q", "qa", "que", "quickly", "quite", "qv", "r", "ran", "rather", "rd", "re", "readily", "really", "reasonably", "recent", "recently", "ref", "refs", "regarding", "regardless", "regards", "related", "relatively", "research", "reserved", "respectively", "resulted", "resulting", "results", "right", "ring", "ro", "room", "rooms", "round", "ru", "run", "rw", "s", "sa", "said", "same", "saw", "say", "saying", "says", "sb", "sc", "sd", "se", "sec", "second", "secondly", "seconds", "section", "seeing", "seem", "seemed", "seeming", "seems", "seen", "sees", "self", "selves", "sensible", "sent", "serious", "seriously", "seven", "seventy", "several", "sg", "sh", "shall", "shan't", "shant", "she", "she'd", "she'll", "she's", "shed", "shell", "shes", "should", "should've", "shouldn", "shouldn't", "shouldnt", "show", "showed", "showing", "shown", "showns", "shows", "si", "side", "sides", "significant", "significantly", "similar", "similarly", "since", "sincere", "site", "six", "sixty", "sj", "sk", "sl", "slightly", "sm", "small", "smaller", "smallest", "sn", "so", "some", "somebody", "someday", "somehow", "someone", "somethan", "something", "sometime", "sometimes", "somewhat", "somewhere", "soon", "sorry", "specifically", "specified", "specify", "specifying", "sr", "st", "state", "states", "still", "stop", "strongly", "su", "sub", "substantially", "successfully", "such", "sufficiently", "suggest", "sup", "sure", "sv", "sy", "system", "sz", "t", "t's", "take", "taken", "taking", "tc", "td", "tell", "ten", "tends", "test", "text", "tf", "tg", "th", "than", "thanks", "thanx", "that", "that'll", "that's", "that've", "thatll", "thats", "thatve", "the", "their", "theirs", "them", "themselves", "then", "thence", "there", "there'd", "there'll", "there're", "there's", "there've", "thereafter", "thereby", "thered", "therefore", "therein", "therell", "thereof", "therere", "theres", "thereto", "thereupon", "thereve", "these", "they", "they'd", "they'll", "they're", "they've", "theyd", "theyll", "theyre", "theyve", "thick", "thin", "thing", "things", "think", "thinks", "third", "thirty", "this", "thorough", "thoroughly", "those", "thou", "though", "thoughh", "thought", "thoughts", "thousand", "three", "throug", "through", "throughout", "thru", "thus", "til", "till", "tip", "tis", "tj", "tk", "tm", "tn", "to", "today", "together", "too", "took", "top", "toward", "towards", "tp", "tr", "tried", "tries", "trillion", "truly", "try", "trying", "ts", "tt", "turn", "turned", "turning", "turns", "tv", "tw", "twas", "twelve", "twenty", "twice", "two", "tz", "u", "ua", "ug", "uk", "um", "un", "under", "underneath", "undoing", "unfortunately", "unless", "unlike", "unlikely", "until", "unto", "up", "upon", "ups", "upwards", "us", "use", "used", "useful", "usefully", "usefulness", "uses", "using", "usually", "uucp", "uy", "uz", "v", "va", "value", "various", "vc", "ve", "versus", "very", "vg", "vi", "via", "viz", "vn", "vol", "vols", "vs", "vu", "w", "want", "wanted", "wanting", "wants", "was", "wasn", "wasn't", "wasnt", "way", "ways", "we", "we'd", "we'll", "we're", "we've", "web", "webpage", "website", "wed", "welcome", "well", "wells", "went", "were", "weren", "weren't", "werent", "weve", "wf", "what", "what'd", "what'll", "what's", "what've", "whatever", "whatll", "whats", "whatve", "when", "when'd", "when'll", "when's", "whence", "whenever", "where", "where'd", "where'll", "where's", "whereafter", "whereas", "whereby", "wherein", "wheres", "whereupon", "wherever", "whether", "which", "whichever", "while", "whilst", "whim", "whither", "who'd", "who'll", "who's", "whod", "whoever", "whole", "wholl", "whom", "whomever", "whos", "whose", "why", "why'd", "why'll", "why's", "widely", "width", "will", "willing", "wish", "with", "within", "without", "won", "won't", "wonder", "wont", "words", "work", "worked", "working", "works", "world", "would", "would've", "wouldn", "wouldn't", "wouldnt", "ws", "www", "x", "y", "ye", "year", "years", "yes", "yet", "you'd", "you'll", "you're", "you've", "youd", "youll", "young", "younger", "youngest", "your", "youre", "yours", "yourself", "yourselves", "youve", "yt", "yu", "z", "za", "zero", "zm", "zr"]

substitution = {
    'кешью': 'кэш тую'
}